<unk>	0
<s>	0
</s>	0
▁क	-0
▁ह	-1
▁स	-2
▁म	-3
▁प	-4
▁है	-5
ार	-6
्र	-7
ें	-8
▁ब	-9
▁ज	-10
▁के	-11
▁न	-12
या	-13
▁अ	-14
▁व	-15
▁द	-16
▁ल	-17
▁में	-18
ों	-19
▁र	-20
ने	-21
ता	-22
▁की	-23
▁त	-24
▁आ	-25
▁उ	-26
र्	-27
▁भ	-28
▁को	-29
▁का	-30
▁ग	-31
ना	-32
▁से	-33
▁कि	-34
्य	-35
▁इ	-36
▁कर	-37
▁औ	-38
▁और	-39
ान	-40
िक	-41
▁प्र	-42
ही	-43
▁पर	-44
▁च	-45
्त	-46
▁हो	-47
ाल	-48
▁ए	-49
▁य	-50
▁श	-51
▁,	-52
ड़	-53
▁थ	-54
ित	-55
▁हैं	-56
▁इस	-57
▁जा	-58
ते	-59
हा	-60
न्	-61
िल	-62
▁भी	-63
स्	-64
हीं	-65
▁लि	-66
ती	-67
▁एक	-68
▁ने	-69
वा	-70
▁ख	-71
▁सा	-72
▁वि	-73
से	-74
के	-75
िय	-76
▁नहीं	-77
▁दे	-78
क्	-79
िया	-80
▁फ	-81
▁बा	-82
▁सम	-83
रा	-84
ला	-85
ंग	-86
्या	-87
▁.	-88
री	-89
▁ही	-90
▁तो	-91
▁अप	-92
नी	-93
्व	-94
कर	-95
त्र	-96
▁रा	-97
का	-98
ति	-99
▁सं	-100
▁लिए	-101
ले	-102
सी	-103
ोग	-104
िन	-105
गा	-106
्ट	-107
▁ले	-108
कार	-109
▁मु	-110
▁उस	-111
▁यह	-112
▁हु	-113
▁था	-114
की	-115
▁रह	-116
मा	-117
सा	-118
क्ष	-119
रे	-120
▁हम	-121
्म	-122
▁कु	-123
ली	-124
▁मा	-125
▁पा	-126
▁नि	-127
▁स्	-128
ैं	-129
ेश	-130
ुर	-131
▁उन	-132
दा	-133
▁ट	-134
▁ड	-135
▁आप	-136
िस	-137
ियों	-138
▁जो	-139
▁किया	-140
▁या	-141
था	-142
ंद	-143
▁गया	-144
▁अन	-145
▁घ	-146
ये	-147
▁कार	-148
▁मे	-149
िर	-150
..	-151
ारी	-152
▁करने	-153
▁(	-154
▁पह	-155
▁ध	-156
स्त	-157
▁छ	-158
ाम	-159
▁सु	-160
भी	-161
ाह	-162
▁सक	-163
▁अपने	-164
ढ़	-165
▁पू	-166
▁1	-167
ाय	-168
क्त	-169
▁2	-170
▁साथ	-171
त्	-172
दी	-173
ल्	-174
्री	-175
वि	-176
▁जी	-177
च्	-178
▁'	-179
न्ह	-180
भा	-181
▁वाल	-182
▁अध	-183
द्	-184
गी	-185
ारा	-186
▁थी	-187
▁वह	-188
▁मैं	-189
▁कुछ	-190
कि	-191
ओं	-192
▁दो	-193
▁भा	-194
जा	-195
जी	-196
गे	-197
▁तक	-198
म्	-199
▁रहे	-200
िए	-201
▁लोग	-202
ष्ट	-203
ां	-204
▁कहा	-205
▁सि	-206
▁ऐ	-207
▁थे	-208
▁मिल	-209
▁रहा	-210
खा	-211
ारे	-212
▁..	-213
ूप	-214
▁बात	-215
्ष	-216
▁कह	-217
▁उन्ह	-218
▁राज	-219
ास	-220
▁बह	-221
िव	-222
▁-	-223
▁चाह	-224
▁कोई	-225
▁दिया	-226
ानी	-227
में	-228
▁जब	-229
ंच	-230
मी	-231
▁उप	-232
▁वे	-233
ुत	-234
▁मह	-235
ोज	-236
ुल	-237
ंड	-238
गर	-239
ूर	-240
▁तर	-241
न्द	-242
▁सब	-243
▁बाद	-244
▁।	-245
▁भार	-246
्रे	-247
▁सर	-248
किन	-249
▁बना	-250
ज़	-251
पा	-252
▁ला	-253
▁हुए	-254
ंत्र	-255
ार्	-256
▁लेकिन	-257
ड़ा	-258
को	-259
▁इन	-260
श्	-261
ैसे	-262
▁किसी	-263
▁जिस	-264
बा	-265
▁सी	-266
नों	-267
▁अब	-268
द्ध	-269
▁वर्	-270
स्ट	-271
देश	-272
ड़ी	-273
▁हि	-274
ंत	-275
▁रही	-276
▁क्या	-277
िला	-278
▁चु	-279
▁देख	-280
्यों	-281
चार	-282
▁अधिक	-283
त्त	-284
टी	-285
▁अपनी	-286
ेल	-287
▁व्य	-288
मान	-289
▁बी	-290
▁रूप	-291
ंध	-292
▁अनु	-293
हर	-294
▁लगा	-295
ड़े	-296
ूल	-297
▁ये	-298
▁बे	-299
▁दी	-300
▁जाता	-301
र्व	-302
▁होता	-303
▁कम	-304
िश	-305
▁तरह	-306
▁स्व	-307
▁बहुत	-308
▁20	-309
▁करते	-310
▁गई	-311
ाप	-312
र्म	-313
▁सो	-314
▁दु	-315
दि	-316
▁लग	-317
वी	-318
▁देश	-319
▁दिन	-320
▁सरकार	-321
▁मान	-322
ूस	-323
ब्	-324
चा	-325
▁तथा	-326
▁द्व	-327
▁हुआ	-328
▁प्रति	-329
टर	-330
हां	-331
▁स्थ	-332
ोल	-333
्ञ	-334
ष्	-335
बर	-336
क्र	-337
▁फिर	-338
▁तु	-339
▁होने	-340
▁समय	-341
▁हू	-342
▁आज	-343
▁पहले	-344
▁ना	-345
▁काम	-346
ीन	-347
▁बि	-348
▁वाले	-349
▁क्ष	-350
▁विश	-351
ौर	-352
शन	-353
▁कार्य	-354
▁ओ	-355
कों	-356
▁जाए	-357
प्र	-358
ोट	-359
▁पी	-360
योग	-361
च्छ	-362
▁पु	-363
...	-364
▁सकता	-365
▁हा	-366
ोंने	-367
▁गु	-368
▁रख	-369
वन	-370
▁मन	-371
▁उनके	-372
▁बार	-373
▁जान	-374
▁निर्	-375
▁लोगों	-376
▁१	-377
▁मुझ	-378
िका	-379
रो	-380
▁उसे	-381
▁भारत	-382
▁बता	-383
▁...	-384
ोक	-385
▁द्वारा	-386
क्ति	-387
▁?	-388
▁विक	-389
▁गए	-390
▁हर	-391
पी	-392
च्च	-393
▁उसके	-394
ृत	-395
▁नाम	-396
वं	-397
यी	-398
▁“	-399
▁जन	-400
स्थ	-401
▁क्यों	-402
▁चल	-403
▁उन्होंने	-404
ंह	-405
▁करना	-406
र्थ	-407
▁खु	-408
▁बढ़	-409
टा	-410
नि	-411
▁जि	-412
वे	-413
्ल	-414
▁हुई	-415
िप	-416
▁जाने	-417
▁बन	-418
मे	-419
▁बु	-420
▁बै	-421
▁दि	-422
न्न	-423
स्ता	-424
धार	-425
बी	-426
▁होती	-427
क्षा	-428
▁सह	-429
▁इसके	-430
▁ता	-431
वर	-432
▁दूस	-433
▁मुझे	-434
▁ठ	-435
वार	-436
ूर्	-437
▁समझ	-438
ंक	-439
पर	-440
जन	-441
▁पि	-442
▁)	-443
हाँ	-444
ूम	-445
▁झ	-446
▁उन्हें	-447
ज्ञ	-448
▁रु	-449
भाव	-450
▁वा	-451
ेत्र	-452
्ड	-453
ोर	-454
▁कई	-455
▁होगा	-456
सर	-457
▁मौ	-458
ेंगे	-459
▁!	-460
▁निक	-461
▁:	-462
िंग	-463
वाद	-464
▁घर	-465
▁साम	-466
टे	-467
तर	-468
्रा	-469
फ़	-470
▁सभी	-471
वाल	-472
▁वो	-473
▁अव	-474
▁कारण	-475
▁समा	-476
▁एवं	-477
ंस	-478
ोड़	-479
▁वर्ष	-480
▁चाहिए	-481
▁दिल	-482
स्था	-483
दे	-484
▁क्षेत्र	-485
▁मै	-486
बंध	-487
▁नी	-488
▁अच्छ	-489
्यू	-490
▁साल	-491
्स	-492
▁सू	-493
▁ई	-494
शी	-495
▁मो	-496
ठा	-497
धान	-498
▁सकते	-499
▁पार	-500
▁खा	-501
▁जैसे	-502
▁उनकी	-503
▁कभी	-504
▁करता	-505
धी	-506
ंत्री	-507
▁‘	-508
▁पहु	-509
▁3	-510
▁जाती	-511
िक्ष	-512
त्म	-513
▁शुर	-514
ंप	-515
▁मेरे	-516
द्य	-517
▁अपना	-518
न्त	-519
िल्म	-520
▁पै	-521
▁अभ	-522
▁लिया	-523
म्म	-524
▁मुख	-525
धा	-526
▁इत	-527
▁हूँ	-528
ून	-529
सार	-530
चना	-531
▁पास	-532
्टी	-533
जे	-534
▁ग्र	-535
12	-536
▁यु	-537
▁ऐसा	-538
▁परि	-539
एं	-540
गत	-541
▁बद	-542
दार	-543
▁जर	-544
▁उत्	-545
▁श्री	-546
▁ऐसे	-547
▁क्र	-548
▁जीवन	-549
▁”	-550
द्र	-551
जार	-552
ेट	-553
▁ऊ	-554
▁सबसे	-555
▁जु	-556
मु	-557
ेष	-558
तीय	-559
ियां	-560
ंग्रे	-561
▁बो	-562
ित्र	-563
▁अगर	-564
▁सिंह	-565
दान	-566
▁दर्	-567
ध्य	-568
ाप्त	-569
्यादा	-570
शा	-571
िति	-572
▁दोनों	-573
▁इसी	-574
त्य	-575
▁ओर	-576
▁तब	-577
▁अल	-578
िट	-579
ैन	-580
▁संग	-581
▁लेकर	-582
र्ट	-583
▁उसकी	-584
▁गा	-585
्रीय	-586
श्य	-587
िये	-588
▁होते	-589
▁रो	-590
▁परिव	-591
ाली	-592
▁पुल	-593
वास	-594
▁प्रा	-595
▁अन्य	-596
▁ज़	-597
तिक	-598
▁बच्च	-599
वल	-600
▁तुम	-601
निया	-602
▁टी	-603
णी	-604
षा	-605
ेम	-606
▁वाली	-607
▁स्ट	-608
ीत	-609
▁फिल्म	-610
▁बैठ	-611
ाला	-612
▁भारतीय	-613
णा	-614
डी	-615
▁फ़	-616
लिए	-617
▁साह	-618
▁बारे	-619
▁लिख	-620
▁गां	-621
दर्	-622
▁स्त	-623
▁करें	-624
क्रम	-625
▁हमारे	-626
ताओं	-627
....	-628
▁200	-629
हार	-630
&#	-631
▁बीच	-632
▁आई	-633
▁राष्ट	-634
फी	-635
चित	-636
▁जाते	-637
▁आय	-638
लों	-639
▁पुलिस	-640
चे	-641
र्ष	-642
▁माम	-643
▁अंत	-644
▁देने	-645
पुर	-646
▁पत्र	-647
▁प्रकार	-648
िम	-649
▁"	-650
▁हाथ	-651
▁पड़	-652
▁ज्यादा	-653
▁ऑ	-654
प्	-655
▁सम्	-656
ण्ड	-657
कारी	-658
▁राज्य	-659
▁शुरू	-660
▁लिये	-661
▁रुप	-662
▁आदि	-663
लय	-664
ोजना	-665
▁पढ़	-666
▁कै	-667
▁उत्त	-668
▁अग	-669
▁4	-670
पाद	-671
्ली	-672
▁मैंने	-673
▁पूर्व	-674
▁मी	-675
माण	-676
00	-677
स्क	-678
▁व्या	-679
▁२	-680
▁मुख्य	-681
▁गो	-682
▁विकास	-683
▁शाम	-684
▁भर	-685
त्व	-686
▁हों	-687
▁किस	-688
जर	-689
▁अभी	-690
▁दौर	-691
▁व्यव	-692
▁यदि	-693
▁समाज	-694
▁तै	-695
▁मेरी	-696
न्द्र	-697
▁बताया	-698
ार्थ	-699
▁यहां	-700
▁पहुंच	-701
ूर्ण	-702
क्स	-703
▁वै	-704
▁निय	-705
▁जिन	-706
▁लड़	-707
मार	-708
▁ढ	-709
▁ते	-710
▁क्योंकि	-711
▁विशेष	-712
करण	-713
▁शु	-714
▁स्वा	-715
▁19	-716
▁हाल	-717
▁5	-718
▁गयी	-719
▁ली	-720
जू	-721
▁खिला	-722
रण	-723
▁पता	-724
ष्ठ	-725
▁प्राप्त	-726
नाव	-727
▁व्यक्ति	-728
▁उसने	-729
▁पुर	-730
▁आया	-731
▁जै	-732
ुक	-733
▁&#	-734
▁रे	-735
वान	-736
्ला	-737
▁जग	-738
ाई	-739
▁विचार	-740
▁शिक्ष	-741
भव	-742
▁नही	-743
▁उसका	-744
▁लोक	-745
▁मत	-746
सि	-747
ेर	-748
िता	-749
टना	-750
▁गये	-751
लो	-752
▁आगे	-753
▁कवि	-754
▁पिछ	-755
तन	-756
▁बस	-757
▁तीन	-758
▁याद	-759
ोष	-760
▁ब्र	-761
4;	-762
▁उनका	-763
यन	-764
ंट	-765
▁दर	-766
▁दिखा	-767
त्रा	-768
▁इसे	-769
पूर्ण	-770
▁यही	-771
मंत्री	-772
▁फै	-773
▁हूं	-774
124;	-775
▁लेख	-776
▁शा	-777
ख्या	-778
ुष	-779
म्ह	-780
▁इसलिए	-781
ब्द	-782
ज्ञान	-783
▁विश्व	-784
▁&#124;	-785
▁राम	-786
काश	-787
तों	-788
▁अध्य	-789
▁चार	-790
▁अस	-791
ीक	-792
इन	-793
▁सामने	-794
▁चला	-795
▁दिल्ली	-796
▁सकती	-797
▁केवल	-798
धि	-799
▁दा	-800
ीय	-801
भाग	-802
▁महिला	-803
ियाँ	-804
ृति	-805
ोध	-806
▁कल	-807
▁चे	-808
▁आम	-809
▁201	-810
र्क	-811
▁तैय	-812
▁आद	-813
▁महा	-814
बू	-815
ीस	-816
▁अम	-817
▁भाग	-818
रिक	-819
▁ऐसी	-820
▁करती	-821
▁कंप	-822
▁संबंध	-823
रों	-824
▁आव	-825
▁छा	-826
▁इससे	-827
क्षण	-828
हत	-829
▁करा	-830
▁कांग्रे	-831
--	-832
▁बाहर	-833
▁दूर	-834
▁अलग	-835
तु	-836
▁ची	-837
▁भाव	-838
▁तुम्ह	-839
▁बड़ी	-840
▁पानी	-841
▁इं	-842
▁सद	-843
▁भाषा	-844
▁प्रदेश	-845
▁पूरी	-846
▁आने	-847
▁लगता	-848
▁चौ	-849
▁दूसरे	-850
हन	-851
▁करे	-852
▁इसका	-853
▁आस	-854
▁मार्	-855
▁कैसे	-856
▁सुन	-857
बे	-858
▁मूल	-859
▁होगी	-860
▁सच	-861
ूट	-862
▁शब्द	-863
▁आपको	-864
ंगा	-865
▁लगे	-866
▁हमें	-867
▁दुनिया	-868
यु	-869
्यालय	-870
िन्न	-871
र्फ	-872
▁आधार	-873
▁उठा	-874
▁पे	-875
▁डॉ	-876
यर	-877
ल्प	-878
▁कौ	-879
▁कृ	-880
▁खेल	-881
ंदी	-882
धिक	-883
▁दौरान	-884
▁कित	-885
स्तान	-886
▁कांग्रेस	-887
▁सोच	-888
▁सफ	-889
एस	-890
▁हे	-891
▁बड़े	-892
्यान	-893
व्य	-894
▁स्प	-895
ेद	-896
▁पो	-897
▁जाना	-898
▁यहाँ	-899
▁प्रश	-900
▁अं	-901
▁सुर	-902
बार	-903
▁सौ	-904
श्यक	-905
वाह	-906
▁धर्म	-907
ानों	-908
▁चि	-909
स्प	-910
▁राजनी	-911
▁करके	-912
▁मेरा	-913
▁वाला	-914
▁कॉ	-915
▁कहीं	-916
लि	-917
▁देखा	-918
क्ट	-919
▁पद	-920
▁स्क	-921
र्य	-922
▁आर	-923
र्ड	-924
▁पूछ	-925
सं	-926
▁किए	-927
र्स	-928
▁मिला	-929
▁पार्टी	-930
▁वी	-931
▁अनुसार	-932
▁काफी	-933
▁योजना	-934
ोन	-935
ूँ	-936
▁ब्ल	-937
▁विष	-938
इट	-939
▁खुद	-940
▁शामिल	-941
▁6	-942
▁|	-943
म्प	-944
▁चुनाव	-945
ची	-946
काल	-947
▁अधिकार	-948
▁ख़	-949
▁परिवार	-950
▁जगह	-951
▁उपयोग	-952
▁कहते	-953
सल	-954
▁छोड़	-955
▁जाएगा	-956
ग्र	-957
▁दृ	-958
ूं	-959
ेंद्र	-960
▁१९	-961
▁लाख	-962
▁कार्यक्रम	-963
▁सर्व	-964
▁होना	-965
▁अमे	-966
पाल	-967
हरा	-968
▁चा	-969
▁जाये	-970
▁देते	-971
▁बनाने	-972
▁[	-973
▁प्रभाव	-974
आई	-975
▁अच्छा	-976
▁जनता	-977
▁स्था	-978
▁माल	-979
▁वहां	-980
र्ण	-981
ूरत	-982
यास	-983
ुन	-984
▁तैयार	-985
त्ता	-986
▁आवश्यक	-987
ित्य	-988
▁मज	-989
श्व	-990
▁बल्	-991
▁कोश	-992
▁शहर	-993
▁शाय	-994
▁इसमें	-995
न्तु	-996
ोजन	-997
▁उत्तर	-998
▁डा	-999
▁सम्म	-1000
▁सही	-1001
▁स्थिति	-1002
▁डि	-1003
▁आए	-1004
ूरी	-1005
लता	-1006
स्या	-1007
▁ध्यान	-1008
▁ठीक	-1009
▁कहना	-1010
मुख	-1011
▁जानकारी	-1012
▁आपके	-1013
यों	-1014
न्ध	-1015
▁बड़ा	-1016
▁डाल	-1017
डिया	-1018
▁भूम	-1019
▁मांग	-1020
▁रंग	-1021
▁रात	-1022
▁कान	-1023
्रम	-1024
▁पिछले	-1025
▁सिर्फ	-1026
िले	-1027
तार	-1028
▁प्रयोग	-1029
▁नौ	-1030
न्दी	-1031
▁नई	-1032
▁ज्ञ	-1033
▁योग	-1034
▁/	-1035
▁भे	-1036
▁बिना	-1037
ासन	-1038
▁0	-1039
▁सेवा	-1040
▁जहां	-1041
▁दिनों	-1042
▁पूरा	-1043
पन	-1044
क्टर	-1045
जूद	-1046
▁बाल	-1047
▁उसी	-1048
▁टे	-1049
ंख	-1050
▁7	-1051
श्च	-1052
▁मामले	-1053
▁जल	-1054
वादी	-1055
द्योग	-1056
▁गांव	-1057
न्म	-1058
एँ	-1059
▁महत्व	-1060
त्मक	-1061
वाई	-1062
कु	-1063
ताब	-1064
प्त	-1065
▁मार	-1066
मन	-1067
मत	-1068
▁गिर	-1069
राज	-1070
हास	-1071
ंदर	-1072
त्या	-1073
▁अर्थ	-1074
ष्टि	-1075
▁एस	-1076
▁गुर	-1077
▁थो	-1078
▁संघ	-1079
▁बिल	-1080
ैर	-1081
▁विभ	-1082
▁इतना	-1083
▁प्रकाश	-1084
▁शिक्षा	-1085
▁भाई	-1086
▁छोट	-1087
▁शायद	-1088
डा	-1089
▁जिसमें	-1090
▁भू	-1091
▁बोल	-1092
▁धन	-1093
यं	-1094
▁लगी	-1095
▁बढ़ा	-1096
▁कप	-1097
▁सके	-1098
भग	-1099
▁करोड़	-1100
▁अन्त	-1101
▁राष्ट्र	-1102
तः	-1103
▁वृ	-1104
है	-1105
ियो	-1106
▁लो	-1107
▁बेह	-1108
ुट	-1109
▁अर्	-1110
▁मि	-1111
ंज	-1112
▁विरो	-1113
▁कविता	-1114
▁कला	-1115
▁घटना	-1116
द्धि	-1117
▁नेता	-1118
▁`	-1119
▁खिलाफ	-1120
▁उत्पाद	-1121
▁आरो	-1122
▁व्याप	-1123
▁हमारी	-1124
▁उठ	-1125
▁विश्	-1126
बह	-1127
सम	-1128
▁बदल	-1129
▁स्थान	-1130
▁डे	-1131
▁लेने	-1132
▁सवाल	-1133
▁मिले	-1134
▁जबकि	-1135
▁जारी	-1136
राम	-1137
▁प्रेम	-1138
▁देता	-1139
धे	-1140
ंब	-1141
▁रहने	-1142
▁10	-1143
छे	-1144
▁मद	-1145
ध्यम	-1146
▁अंतर	-1147
वेश	-1148
▁बैं	-1149
▁समस्या	-1150
ेंट	-1151
▁३	-1152
▁बंद	-1153
▁कर्म	-1154
▁व्यवस्था	-1155
डे	-1156
▁पाकि	-1157
बाद	-1158
मो	-1159
हाय	-1160
▁कोशिश	-1161
▁संख्या	-1162
▁डी	-1163
क़	-1164
▁ऊपर	-1165
▁प्रधान	-1166
▁थीं	-1167
स्य	-1168
▁इला	-1169
▁अति	-1170
▁टीम	-1171
▁ग्राम	-1172
▁रहते	-1173
तिहास	-1174
▁बच्चों	-1175
▁अच्छी	-1176
म्मी	-1177
ोर्ट	-1178
▁मंत्री	-1179
ंगल	-1180
चान	-1181
▁8	-1182
▁विभाग	-1183
ाइ	-1184
लब्	-1185
िज	-1186
रु	-1187
-~	-1188
▁रहता	-1189
दम	-1190
▁लगभग	-1191
▁हिन्दी	-1192
▁पं	-1193
▁हजार	-1194
▁शरी	-1195
फ्त	-1196
▁होकर	-1197
▁आदमी	-1198
ियर	-1199
▁दल	-1200
▁करी	-1201
▁जन्म	-1202
▁कौन	-1203
ँच	-1204
▁चाहते	-1205
▁निर्माण	-1206
वरी	-1207
युक्त	-1208
▁पत्	-1209
र्च	-1210
▁साहित्य	-1211
▁निकल	-1212
▁लाल	-1213
▁इसकी	-1214
वाब	-1215
▁स्कूल	-1216
▁अला	-1217
▁पाठ	-1218
शत	-1219
कल	-1220
त्ति	-1221
▁विभिन्न	-1222
▁उपलब्	-1223
▁पहली	-1224
ंगे	-1225
▁गल	-1226
कान	-1227
धर	-1228
▁जाय	-1229
ुओं	-1230
▁वही	-1231
▁दूसरी	-1232
पित	-1233
▁भग	-1234
तंत्र	-1235
कर्	-1236
▁रखा	-1237
जिक	-1238
र्चा	-1239
▁राष्ट्रीय	-1240
▁सामान	-1241
▁प्य	-1242
▁दिए	-1243
▁माँ	-1244
▁बल्कि	-1245
एम	-1246
ष्ण	-1247
ग्	-1248
र्या	-1249
▁पीछे	-1250
लब	-1251
्प	-1252
▁स्तर	-1253
षण	-1254
▁अह	-1255
▁न्या	-1256
▁प्रो	-1257
▁रुपये	-1258
ूह	-1259
ियम	-1260
in	-1261
▁लौ	-1262
▁देना	-1263
टक	-1264
ंबर	-1265
▁विषय	-1266
▁मही	-1267
बल	-1268
▁बर	-1269
▁शिक	-1270
▁तरफ	-1271
▁बाजार	-1272
▁स्थित	-1273
गल	-1274
▁ब्लॉ	-1275
▁9	-1276
वर्	-1277
▁अध्यक्ष	-1278
द्व	-1279
ेशन	-1280
▁इस्त	-1281
जह	-1282
ियन	-1283
▁आता	-1284
पति	-1285
▁माध्यम	-1286
▁छो	-1287
जों	-1288
▁प्रदर्	-1289
म्बर	-1290
दाय	-1291
ूत	-1292
▁वित	-1293
द्यालय	-1294
▁प्रमुख	-1295
▁पिता	-1296
▁अलावा	-1297
ूब	-1298
ित्व	-1299
▁ट्र	-1300
▁हिस्	-1301
▁गांधी	-1302
▁चित्र	-1303
an	-1304
▁पेश	-1305
▁मगर	-1306
▁रचना	-1307
▁कुमार	-1308
▁सहाय	-1309
▁लिखा	-1310
▁बच्चे	-1311
जपा	-1312
▁वाप	-1313
▁खे	-1314
कट	-1315
▁उससे	-1316
▁वहाँ	-1317
▁पांच	-1318
▁शरीर	-1319
थम	-1320
▁ज्ञान	-1321
▁नए	-1322
स्तव	-1323
▁बच	-1324
ुआ	-1325
▁नजर	-1326
▁कहानी	-1327
दन	-1328
विधा	-1329
▁जिसे	-1330
▁अने	-1331
शि	-1332
न्हें	-1333
▁०	-1334
▁दिख	-1335
▁बचा	-1336
दय	-1337
▁शर्	-1338
▁इंड	-1339
▁विदेश	-1340
▁लाभ	-1341
▁आवा	-1342
▁रिप	-1343
▁पूरे	-1344
फा	-1345
ैल	-1346
▁देखने	-1347
▁५	-1348
बन्ध	-1349
▁नीचे	-1350
त्रों	-1351
▁मीडिया	-1352
▁खरी	-1353
▁पोस्ट	-1354
▁अख	-1355
लाई	-1356
▁पक	-1357
न्दर	-1358
हे	-1359
▁वजह	-1360
स्थान	-1361
▁स्वयं	-1362
▁पाकिस्तान	-1363
▁भाजपा	-1364
म्मीद	-1365
▁रोग	-1366
ar	-1367
▁''	-1368
▁आपकी	-1369
▁उपलब्ध	-1370
▁समर्थ	-1371
▁प्रयास	-1372
▁आँ	-1373
▁आख	-1374
▁जिससे	-1375
जय	-1376
ैंड	-1377
तम	-1378
▁परी	-1379
ड़ों	-1380
▁हिंदी	-1381
माजिक	-1382
▁उम्मीद	-1383
▁पृ	-1384
▁प्रत्य	-1385
प्ता	-1386
धन	-1387
पु	-1388
▁जे	-1389
क्रिया	-1390
▁देव	-1391
सभा	-1392
▁खो	-1393
▁जिसके	-1394
नीय	-1395
▁मंद	-1396
▁पक्ष	-1397
न्ना	-1398
▁गीत	-1399
▁वैसे	-1400
ताल	-1401
▁आरोप	-1402
▁करीब	-1403
▁जल्	-1404
ेक	-1405
ान्त	-1406
वरण	-1407
▁धार	-1408
हरी	-1409
रिका	-1410
▁....	-1411
▁वहीं	-1412
▁शी	-1413
▁न्यू	-1414
मीन	-1415
▁उम	-1416
▁बज	-1417
्यो	-1418
▁श्र	-1419
मेंट	-1420
▁ती	-1421
▁शिव	-1422
स्कार	-1423
▁संगठ	-1424
▁रखने	-1425
पू	-1426
▁प्रतिशत	-1427
▁वर्ग	-1428
▁पड़े	-1429
ालय	-1430
▁कंपनी	-1431
▁जांच	-1432
▁किये	-1433
ड़क	-1434
और	-1435
इस	-1436
▁संप	-1437
▁12	-1438
▁राजा	-1439
▁सुरक्षा	-1440
▁पड़ा	-1441
▁बने	-1442
र्थिक	-1443
▁तौर	-1444
▁अफ	-1445
▁आते	-1446
▁अंग्रे	-1447
▁मंत्र	-1448
▁होंगे	-1449
▁महत्वपूर्ण	-1450
▁पुरा	-1451
▁सिद्ध	-1452
▁देर	-1453
▁अमेरिका	-1454
▁जरूरत	-1455
▁टिप	-1456
er	-1457
▁वस्त	-1458
▁चाहता	-1459
▁संस्क	-1460
▁सरकारी	-1461
▁मर	-1462
मता	-1463
▁अर	-1464
किल	-1465
▁करेंगे	-1466
ांत	-1467
खी	-1468
कृत	-1469
▁पुस्त	-1470
▁व्यक्त	-1471
▁सारे	-1472
▁एम	-1473
▁सामाजिक	-1474
▁अनेक	-1475
▁कुल	-1476
▁अधिकारी	-1477
▁यू	-1478
ेशा	-1479
▁चुका	-1480
▁मदद	-1481
▁यात्रा	-1482
▁आत	-1483
▁भगवान	-1484
▁जित	-1485
▁रोक	-1486
ज़ा	-1487
▁सुना	-1488
ायक	-1489
▁आपने	-1490
ठी	-1491
▁खबर	-1492
हो	-1493
▁४	-1494
▁भ्र	-1495
==	-1496
▁निकाल	-1497
▁पत्रकार	-1498
राब	-1499
▁तरी	-1500
भार	-1501
▁वर	-1502
झा	-1503
▁चुके	-1504
▁पैदा	-1505
भर	-1506
्यु	-1507
▁गर्	-1508
▁समु	-1509
▁जवाब	-1510
▁रहती	-1511
▁मंदिर	-1512
क्षित	-1513
▁दू	-1514
▁घोष	-1515
▁रोज	-1516
▁सुबह	-1517
म्ब	-1518
▁गुरु	-1519
श्न	-1520
▁सूचना	-1521
ष्य	-1522
▁15	-1523
▁छोटे	-1524
िकता	-1525
▁वालों	-1526
▁आर्थिक	-1527
▁अथ	-1528
▁जिला	-1529
▁सुविधा	-1530
▁बनाया	-1531
▁इतनी	-1532
▁आती	-1533
▁माना	-1534
▁विरोध	-1535
ोस	-1536
▁मुख्यमंत्री	-1537
तियों	-1538
कुल	-1539
णाम	-1540
ेमाल	-1541
▁हिन्द	-1542
▁प्यार	-1543
ग्री	-1544
दों	-1545
▁कमी	-1546
▁वास्तव	-1547
▁रिपोर्ट	-1548
ोह	-1549
▁उच्च	-1550
▁रि	-1551
▁दुर्	-1552
लाह	-1553
▁चर्चा	-1554
ेंस	-1555
टन	-1556
▁इतिहास	-1557
▁जमा	-1558
▁मध्य	-1559
▁बातें	-1560
पे	-1561
ांकि	-1562
▁उद्	-1563
▁केंद्र	-1564
▁बजे	-1565
▁लक्ष	-1566
तक	-1567
▁अभि	-1568
▁पूर्ण	-1569
▁मिली	-1570
त्मा	-1571
▁t	-1572
ोलन	-1573
▁नियम	-1574
▁गि	-1575
▁मानव	-1576
िवार	-1577
ायत	-1578
▁हमेशा	-1579
▁दें	-1580
▁राह	-1581
र्तन	-1582
▁जहाँ	-1583
▁गाँ	-1584
▁राजनीति	-1585
गढ़	-1586
▁पस	-1587
▁प्रदान	-1588
चल	-1589
श्चित	-1590
▁इस्तेमाल	-1591
ंभ	-1592
दर	-1593
▁जैसा	-1594
ज्	-1595
▁धी	-1596
▁हालांकि	-1597
पना	-1598
लेख	-1599
▁जीत	-1600
सु	-1601
▁पुन	-1602
▁एन	-1603
▁आत्म	-1604
गु	-1605
▁उसमें	-1606
▁आग	-1607
▁देती	-1608
▁वक्त	-1609
िकों	-1610
▁चले	-1611
▁जय	-1612
स्म	-1613
▁शे	-1614
▁ब्लॉग	-1615
नाथ	-1616
▁गति	-1617
शु	-1618
▁आये	-1619
▁11	-1620
▁नगर	-1621
▁देशों	-1622
▁उत	-1623
▁अंक	-1624
▁देखते	-1625
कत	-1626
▁विप	-1627
▁दौ	-1628
गार	-1629
▁हमने	-1630
▁क़	-1631
्मी	-1632
▁प्रस्त	-1633
▁विश्वास	-1634
यान	-1635
▁अनुभव	-1636
▁काल	-1637
▁उल्	-1638
ंसा	-1639
▁बल	-1640
▁इन्	-1641
स्थित	-1642
▁फैस	-1643
सू	-1644
एक	-1645
ोप	-1646
▁साहब	-1647
▁पाल	-1648
▁प्रधानमंत्री	-1649
▁पाया	-1650
ट्ट	-1651
▁मुद्	-1652
▁उदा	-1653
▁आन	-1654
▁चिक	-1655
▁सीमा	-1656
▁बिज	-1657
▁शक्ति	-1658
▁श्रे	-1659
▁कानून	-1660
्यता	-1661
▁कर्	-1662
▁मनुष	-1663
▁पुरुष	-1664
▁स्पष्ट	-1665
▁सार	-1666
ष्ट्रीय	-1667
▁खास	-1668
ष्टा	-1669
▁शादी	-1670
▁सम्मान	-1671
▁अवसर	-1672
on	-1673
▁दक्ष	-1674
▁रेल	-1675
▁दोस्त	-1676
▁लेते	-1677
ॉल	-1678
▁वापस	-1679
▁अथवा	-1680
▁स्वी	-1681
▁नया	-1682
▁खोज	-1683
रीब	-1684
ेंद	-1685
▁बैठक	-1686
▁आपका	-1687
▁नव	-1688
जि	-1689
▁बैंक	-1690
▁चुकी	-1691
▁जैसी	-1692
▁महीने	-1693
तान	-1694
वासी	-1695
▁राजनीतिक	-1696
▁सेना	-1697
▁निर्देश	-1698
स्त्र	-1699
▁टिप्प	-1700
ंटे	-1701
▁माह	-1702
▁अध्ययन	-1703
▁चाहे	-1704
▁18	-1705
▁महान	-1706
▁मौत	-1707
चर	-1708
षि	-1709
▁समी	-1710
ोरी	-1711
▁१९८	-1712
▁संत	-1713
▁गं	-1714
▁सिर	-1715
▁शि	-1716
▁राय	-1717
▁ऋ	-1718
▁सदस्य	-1719
▁विध	-1720
▁व्यापार	-1721
ल्ड	-1722
▁सामान्य	-1723
देव	-1724
हरे	-1725
▁कठ	-1726
चाल	-1727
▁संगीत	-1728
▁पर्या	-1729
▁भु	-1730
▁तीस	-1731
▁हमारा	-1732
▁उनसे	-1733
▁तहत	-1734
▁दिव	-1735
ज़र	-1736
दारी	-1737
लू	-1738
▁चलते	-1739
▁दर्ज	-1740
at	-1741
ोजित	-1742
िशा	-1743
▁पंच	-1744
▁पड़ता	-1745
▁उद्योग	-1746
ांति	-1747
ंगी	-1748
टल	-1749
▁स्वर	-1750
विद्यालय	-1751
▁पत्नी	-1752
▁मां	-1753
▁सित	-1754
▁त्र	-1755
ार्ड	-1756
भीर	-1757
▁वन	-1758
▁करवा	-1759
▁ऑफ	-1760
▁ताकि	-1761
▁मिश	-1762
चन	-1763
णों	-1764
▁खुश	-1765
उस	-1766
▁तुल	-1767
ंका	-1768
र्द	-1769
▁संस्था	-1770
▁आध	-1771
▁खूब	-1772
▁केन्द्र	-1773
डियो	-1774
▁आँख	-1775
▁प्रबंध	-1776
्रो	-1777
▁युवा	-1778
जें	-1779
नो	-1780
स्थ्य	-1781
▁आतंक	-1782
▁मिलने	-1783
▁भीतर	-1784
▁आश	-1785
▁सुख	-1786
▁गण	-1787
▁सहयोग	-1788
▁परिणाम	-1789
▁साध	-1790
▁जिले	-1791
▁दिखाई	-1792
▁प्रक्रिया	-1793
▁सै	-1794
▁दृष्टि	-1795
▁दक्षि	-1796
▁फल	-1797
▁अद	-1798
▁विस्त	-1799
▁......	-1800
▁परन्तु	-1801
स्ते	-1802
▁जाएगी	-1803
▁६	-1804
पने	-1805
रात	-1806
▁विज्ञान	-1807
▁अप्र	-1808
▁सारी	-1809
▁दस	-1810
▁लड़की	-1811
▁बाव	-1812
▁मना	-1813
▁पहचान	-1814
▁तभी	-1815
▁समिति	-1816
▁पति	-1817
▁प्रश्न	-1818
▁रू	-1819
▁क्ल	-1820
▁मित्र	-1821
▁अपरा	-1822
▁प्रदर्शन	-1823
च्चा	-1824
▁2010	-1825
ंतु	-1826
▁क्षेत्रों	-1827
ay	-1828
▁वित्त	-1829
▁मनुष्य	-1830
वत	-1831
हित	-1832
वीर	-1833
▁तय	-1834
▁निर्ण	-1835
▁]	-1836
▁जमीन	-1837
es	-1838
▁तू	-1839
▁समझा	-1840
विध	-1841
▁मिलता	-1842
ंदा	-1843
▁किन्तु	-1844
▁कब	-1845
कर्ष	-1846
गम	-1847
ृह	-1848
आर	-1849
च्छा	-1850
▁रुपए	-1851
▁स्वीकार	-1852
श्वर	-1853
गू	-1854
▁फर	-1855
▁बनी	-1856
भावना	-1857
▁भावना	-1858
▁चुन	-1859
▁महिलाओं	-1860
▁दबा	-1861
इल	-1862
सिक	-1863
▁विधान	-1864
र्ग	-1865
▁शर्मा	-1866
▁भूमिका	-1867
▁समान	-1868
▁बेच	-1869
माम	-1870
▁इंटर	-1871
▁परेश	-1872
सान	-1873
▁जीव	-1874
▁आवश्यकता	-1875
स्ताव	-1876
**	-1877
▁चीन	-1878
▁लं	-1879
▁प्रण	-1880
स्टर	-1881
▁चिकित	-1882
साय	-1883
▁गलत	-1884
▁स्वास्थ्य	-1885
▁वर्त	-1886
▁निर	-1887
▁प्रत्येक	-1888
▁तेल	-1889
▁पल	-1890
िक्	-1891
▁उम्र	-1892
▁मिन	-1893
▁मैच	-1894
▁उत्पादन	-1895
ंद्र	-1896
ताबिक	-1897
▁मार्ग	-1898
नेट	-1899
▁ग़	-1900
▁करो	-1901
▁सत्य	-1902
▁मौजूद	-1903
▁भवि	-1904
▁भूमि	-1905
▁सहित	-1906
▁मोदी	-1907
▁सहायता	-1908
▁घु	-1909
▁खरीद	-1910
हरण	-1911
ारों	-1912
▁लगातार	-1913
पक	-1914
▁पौ	-1915
▁साफ	-1916
त्री	-1917
▁मुताबिक	-1918
ंदगी	-1919
▁मतलब	-1920
▁बेहतर	-1921
ायर	-1922
▁s	-1923
▁शै	-1924
▁सम्बन्ध	-1925
सत	-1926
▁मृत	-1927
▁चर	-1928
▁भूल	-1929
▁महारा	-1930
▁बिजली	-1931
करी	-1932
ेस	-1933
शील	-1934
▁2011	-1935
क्ता	-1936
▁घा	-1937
▁कट	-1938
ंबई	-1939
पि	-1940
▁बाबा	-1941
वती	-1942
पन्न	-1943
▁परिवर्तन	-1944
▁लगाया	-1945
▁जिसका	-1946
सित	-1947
्ले	-1948
रिक्त	-1949
▁भविष्य	-1950
▁प्रस्ताव	-1951
सद	-1952
▁स्थापित	-1953
▁मोह	-1954
▁सत्ता	-1955
सों	-1956
▁सुधार	-1957
▁माता	-1958
▁देखकर	-1959
▁कदम	-1960
▁विद्य	-1961
▁बावजूद	-1962
▁समर्थन	-1963
▁स्म	-1964
▁प्रस्तुत	-1965
▁हत्या	-1966
▁अधिकारियों	-1967
▁25	-1968
▁डर	-1969
▁h	-1970
▁दूसरा	-1971
20	-1972
▁उन्	-1973
▁इतने	-1974
▁बहु	-1975
▁वाह	-1976
इड	-1977
नु	-1978
▁लें	-1979
▁सर्	-1980
▁जानते	-1981
▁वर्तमान	-1982
िकी	-1983
▁संभव	-1984
थी	-1985
▁हास	-1986
ड्ड	-1987
▁अंग	-1988
▁सात	-1989
▁पश्च	-1990
▁इनके	-1991
र्जा	-1992
▁पूछा	-1993
23	-1994
▁अच्छे	-1995
▁तकनी	-1996
▁प्रार	-1997
००	-1998
▁भारी	-1999
▁बॉ	-2000
म्भ	-2001
en	-2002
▁जिम्म	-2003
▁गुज	-2004
▁ट्रे	-2005
▁समाचार	-2006
ात	-2007
▁प्रशासन	-2008
नियों	-2009
ष्टाचार	-2010
यम	-2011
▁भेज	-2012
▁सड़क	-2013
▁फा	-2014
▁छोटी	-2015
शक	-2016
एल	-2017
टने	-2018
▁ज़र	-2019
खे	-2020
▁समूह	-2021
वेदन	-2022
▁आंद	-2023
ग्रह	-2024
ड़ने	-2025
▁संस्कृति	-2026
▁ति	-2027
▁७	-2028
▁अतिरिक्त	-2029
ियोजना	-2030
▁अस्प	-2031
सिंह	-2032
▁प्रकाशित	-2033
▁दिशा	-2034
▁लेना	-2035
▁बिहार	-2036
ंता	-2037
▁धो	-2038
मति	-2039
▁८	-2040
श्किल	-2041
मक	-2042
▁अगले	-2043
▁साब	-2044
▁गाय	-2045
▁जाकर	-2046
ैस	-2047
▁हेतु	-2048
▁राशि	-2049
जीव	-2050
▁प्रती	-2051
▁चैन	-2052
▁रवि	-2053
▁जरूरी	-2054
िकेट	-2055
▁पेट	-2056
ियत	-2057
▁14	-2058
▁टै	-2059
▁बनाए	-2060
▁प्रभावित	-2061
ौल	-2062
▁खान	-2063
सूस	-2064
▁2009	-2065
▁उनको	-2066
▁फीस	-2067
▁खर्च	-2068
▁धीरे	-2069
ल्स	-2070
▁बदला	-2071
वक	-2072
▁कितना	-2073
▁हिस्सा	-2074
▁पसंद	-2075
▁किताब	-2076
हि	-2077
▁उनमें	-2078
▁नेताओं	-2079
▁सांस	-2080
▁16	-2081
▁स्त्री	-2082
डर	-2083
▁S	-2084
▁जाति	-2085
▁वैज्ञान	-2086
स्ल	-2087
),	-2088
कृति	-2089
▁आंख	-2090
▁आखिर	-2091
हाल	-2092
▁आदेश	-2093
▁गंभीर	-2094
▁९	-2095
▁चाल	-2096
or	-2097
▁2012	-2098
ूक	-2099
▁13	-2100
▁गुण	-2101
▁वेब	-2102
▁ग्रामी	-2103
मारी	-2104
▁समाप्त	-2105
▁घंटे	-2106
▁निर्णय	-2107
▁मंगल	-2108
▁परियोजना	-2109
▁यानी	-2110
▁मजबू	-2111
▁गठ	-2112
एन	-2113
पास	-2114
▁मुंबई	-2115
▁विश्वविद्यालय	-2116
ंव	-2117
▁नदी	-2118
▁जून	-2119
▁गाँव	-2120
शल	-2121
कम	-2122
▁30	-2123
▁मुश्किल	-2124
▁हिंद	-2125
▁फोन	-2126
उन	-2127
▁संगठन	-2128
▁युद्ध	-2129
वृ	-2130
▁शो	-2131
▁कोर्ट	-2132
▁पैसे	-2133
▁बनने	-2134
ंडी	-2135
▁अंदर	-2136
▁चढ़	-2137
वाले	-2138
▁बैठे	-2139
जो	-2140
▁पहला	-2141
▁दक्षिण	-2142
▁फ्र	-2143
▁कहने	-2144
साद	-2145
र्गत	-2146
▁भ्रष्टाचार	-2147
लेज	-2148
▁स्वतंत्र	-2149
अल	-2150
▁पाए	-2151
▁प्रशिक्ष	-2152
▁मई	-2153
▁संघर्ष	-2154
▁नियंत्र	-2155
टों	-2156
▁दिस	-2157
▁मार्च	-2158
रिया	-2159
तिम	-2160
▁तेज	-2161
▁मात्रा	-2162
▁लगाने	-2163
▁नर	-2164
धारण	-2165
▁खाने	-2166
▁संयुक्त	-2167
▁पुस्तक	-2168
▁क्षमता	-2169
र्श	-2170
▁मश	-2171
▁रिश	-2172
▁अमेरिक	-2173
▁विवाह	-2174
▁कमा	-2175
▁गौर	-2176
▁आयोजित	-2177
चि	-2178
▁बर्	-2179
▁शब्दों	-2180
▁उद्देश	-2181
▁पहुंचा	-2182
▁हार	-2183
▁आंदोलन	-2184
▁संर	-2185
▁सां	-2186
▁कितने	-2187
दूर	-2188
▁अंग्रेजी	-2189
▁लेखक	-2190
वस्था	-2191
▁नीति	-2192
कारों	-2193
000	-2194
▁दर्द	-2195
▁a	-2196
ैतिक	-2197
▁सभा	-2198
निक	-2199
▁धर	-2200
गो	-2201
खंड	-2202
▁खोल	-2203
फे	-2204
▁ग्रह	-2205
ानीय	-2206
▁जेल	-2207
▁जोर	-2208
▁नागर	-2209
▁लागू	-2210
▁महसूस	-2211
▁जल्दी	-2212
▁अक्	-2213
कृ	-2214
▁मात्र	-2215
▁प्रवेश	-2216
▁सजा	-2217
ह्	-2218
▁कम्प	-2219
काम	-2220
▁अके	-2221
▁हटा	-2222
▁2008	-2223
जु	-2224
▁तस्	-2225
▁देकर	-2226
▁निजी	-2227
▁कहाँ	-2228
यें	-2229
▁वर्षों	-2230
▁जरूर	-2231
▁चलता	-2232
▁A	-2233
▁रस	-2234
▁राष्ट्रपति	-2235
▁रखते	-2236
साथ	-2237
▁मिनट	-2238
ॉप	-2239
▁मैने	-2240
▁मामला	-2241
ंजी	-2242
जित	-2243
▁सोम	-2244
▁मूल्य	-2245
▁उल	-2246
▁दोष	-2247
▁वर्ण	-2248
▁कृषि	-2249
चीत	-2250
▁चली	-2251
▁मुसल	-2252
ूर्ति	-2253
▁प्रथम	-2254
स्ती	-2255
▁इंडिया	-2256
▁बढ	-2257
लर	-2258
▁सैन	-2259
▁विदेशी	-2260
▁बहा	-2261
▁परीक्षा	-2262
▁आयु	-2263
▁बयान	-2264
▁तला	-2265
▁सीख	-2266
ेदार	-2267
▁अंतिम	-2268
▁कितनी	-2269
ुप	-2270
▁करेगा	-2271
▁आधुन	-2272
▁खड़ा	-2273
▁हाँ	-2274
▁वृद्धि	-2275
▁आकर	-2276
ियान	-2277
▁उदाहरण	-2278
▁घोषणा	-2279
▁स्थानीय	-2280
▁फूल	-2281
▁शासन	-2282
▁दर्शन	-2283
किंग	-2284
▁रिक	-2285
▁सफल	-2286
▁जनवरी	-2287
▁पहुँच	-2288
▁तुम्हारे	-2289
▁इनमें	-2290
▁फैसला	-2291
र्जी	-2292
ांस	-2293
▁बातचीत	-2294
▁अत्य	-2295
▁निष्	-2296
▁तत्	-2297
▁17	-2298
▁कथा	-2299
ेक्षा	-2300
▁हल	-2301
▁व्यवहार	-2302
▁मुला	-2303
्वर	-2304
▁तमाम	-2305
▁क्रिकेट	-2306
▁अदाल	-2307
▁पाने	-2308
▁बुला	-2309
▁आठ	-2310
छा	-2311
मि	-2312
▁तरीके	-2313
ढ़ी	-2314
न्या	-2315
▁यादव	-2316
ूबर	-2317
▁*	-2318
वै	-2319
▁b	-2320
is	-2321
▁शुक्र	-2322
▁उल्लेख	-2323
ज़ार	-2324
▁सफलता	-2325
▁जायेगा	-2326
▁सार्व	-2327
▁टाइ	-2328
▁संबंधित	-2329
▁आयोजन	-2330
▁M	-2331
▁गरीब	-2332
▁खड़े	-2333
▁अगस्त	-2334
▁शुभ	-2335
▁तुलना	-2336
▁प्रस	-2337
▁कार्र	-2338
▁हासिल	-2339
▁निवेश	-2340
ापन	-2341
वीं	-2342
▁संग्र	-2343
▁गिरफ्त	-2344
न्स	-2345
कर्ता	-2346
▁टा	-2347
त्कार	-2348
▁चाहिये	-2349
▁प्रतिक	-2350
▁हवा	-2351
ल्पना	-2352
▁देवी	-2353
▁रहेगा	-2354
लिया	-2355
▁बाकी	-2356
▁न्याय	-2357
▁ईसा	-2358
▁बू	-2359
▁अस्पताल	-2360
ंडल	-2361
▁इच्छा	-2362
▁शुरुआ	-2363
कारा	-2364
▁कही	-2365
िली	-2366
▁पुत्र	-2367
चक	-2368
▁कीमत	-2369
▁आयोग	-2370
▁करनी	-2371
▁अखबार	-2372
▁न्याया	-2373
▁अहम	-2374
▁टिप्पणी	-2375
▁तुम्हें	-2376
ृत्व	-2377
फ्ट	-2378
▁शिकायत	-2379
▁खी	-2380
▁मुसलमान	-2381
▁प्रेर	-2382
मर	-2383
्सा	-2384
▁नार	-2385
थे	-2386
ंश	-2387
10	-2388
▁पढ	-2389
▁बातों	-2390
▁लौट	-2391
▁पड़ी	-2392
बि	-2393
▁भोजन	-2394
▁खत्म	-2395
▁सत	-2396
सन	-2397
ील	-2398
om	-2399
चीन	-2400
▁सूची	-2401
सिद्ध	-2402
▁साबित	-2403
भू	-2404
रल	-2405
ार्क	-2406
▁विकसित	-2407
▁कार्रवाई	-2408
प्ताह	-2409
▁आवाज	-2410
▁उद्देश्य	-2411
▁एड	-2412
तृत्व	-2413
▁रन	-2414
न्होंने	-2415
जल	-2416
▁दिये	-2417
▁पंजा	-2418
▁फ़िल्म	-2419
▁प्रचार	-2420
मित	-2421
▁जुलाई	-2422
▁बेहद	-2423
▁तेजी	-2424
▁छात्र	-2425
▁दवा	-2426
▁हां	-2427
बद्ध	-2428
▁पूजा	-2429
▁बिक	-2430
▁अमेरिकी	-2431
▁एल	-2432
▁बंग	-2433
▁साइ	-2434
्वी	-2435
▁ब्ला	-2436
▁मिट	-2437
▁संभावना	-2438
▁आशा	-2439
दु	-2440
्मिक	-2441
▁लु	-2442
▁कार्यालय	-2443
खन	-2444
▁अध्या	-2445
▁पट	-2446
▁लगती	-2447
धिकार	-2448
▁रखना	-2449
▁रहना	-2450
ानि	-2451
▁छात्रों	-2452
नाम	-2453
ौती	-2454
धानी	-2455
▁निश्चित	-2456
राष्ट्रीय	-2457
▁यूर	-2458
al	-2459
day	-2460
राव	-2461
▁दिला	-2462
▁पैसा	-2463
▁अप्रैल	-2464
▁अतः	-2465
र्न	-2466
पूर्व	-2467
▁बुरा	-2468
▁जुड़े	-2469
न्ट	-2470
ाले	-2471
जनिक	-2472
▁क्रम	-2473
▁कृष्ण	-2474
फल	-2475
बत	-2476
▁पृथ	-2477
▁लेता	-2478
▁अक्सर	-2479
द्रा	-2480
▁उचित	-2481
▁अश	-2482
▁अपराध	-2483
गति	-2484
▁मध	-2485
▁आजा	-2486
▁अमरी	-2487
शिया	-2488
▁कराने	-2489
▁विस्तार	-2490
▁री	-2491
▁बोला	-2492
▁तह	-2493
▁मॉ	-2494
दर्श	-2495
▁सारा	-2496
▁चाहती	-2497
▁वार	-2498
▁इन्हें	-2499
▁;	-2500
▁विधानसभा	-2501
हैं	-2502
▁विवाद	-2503
ंतर	-2504
कीय	-2505
▁मू	-2506
घा	-2507
▁पकड़	-2508
▁राहुल	-2509
▁सामग्री	-2510
▁उतर	-2511
▁किसानों	-2512
▁असर	-2513
▁शाह	-2514
▁उसको	-2515
▁प्रमाण	-2516
▁लक्ष्य	-2517
ोटो	-2518
▁इंत	-2519
▁पुरस्कार	-2520
▁रक्षा	-2521
▁एक्स	-2522
पट	-2523
▁th	-2524
▁मं	-2525
▁=	-2526
ंडा	-2527
कता	-2528
▁नोट	-2529
▁फीसदी	-2530
बु	-2531
▁शोध	-2532
दू	-2533
▁क्रिया	-2534
श्मी	-2535
ब्ल	-2536
साह	-2537
स्व	-2538
िको	-2539
▁दूध	-2540
▁भले	-2541
▁लड़ा	-2542
▁आकर्ष	-2543
▁छह	-2544
खर	-2545
▁कमरे	-2546
▁कहता	-2547
▁सूर्	-2548
▁p	-2549
▁वोट	-2550
▁अर्था	-2551
काब	-2552
▁ज़ि	-2553
स्लिम	-2554
▁मल	-2555
▁ऊर्जा	-2556
▁किन	-2557
▁प्रणाली	-2558
▁किसान	-2559
▁हाथों	-2560
▁नज़र	-2561
ठे	-2562
▁गृह	-2563
▁रिश्त	-2564
▁चिंता	-2565
▁सलाह	-2566
▁जोड़	-2567
फर	-2568
प्रिय	-2569
▁थोड़ा	-2570
▁अग्र	-2571
▁गैर	-2572
▁उत्पन्न	-2573
▁प्रतिनि	-2574
11	-2575
्रिया	-2576
रि	-2577
▁c	-2578
▁हित	-2579
▁बोली	-2580
▁किलो	-2581
▁बोर्ड	-2582
▁टीवी	-2583
▁टिक	-2584
▁खाना	-2585
▁जिसकी	-2586
▁नये	-2587
तो	-2588
▁थोड़ी	-2589
▁सन्	-2590
▁मिलती	-2591
▁नेतृत्व	-2592
ज़ी	-2593
▁नौकरी	-2594
▁प्राय	-2595
▁मृत्यु	-2596
थि	-2597
मैं	-2598
▁फिल	-2599
▁सार्वजनिक	-2600
्यवाद	-2601
▁आनंद	-2602
▁k	-2603
▁सिल	-2604
▁पुराने	-2605
▁मनो	-2606
पान	-2607
▁पहा	-2608
चारी	-2609
ड़ियों	-2610
▁संवाद	-2611
▁स्थापना	-2612
स्थिति	-2613
▁ग्रामीण	-2614
▁अदालत	-2615
▁पृष्ठ	-2616
▁संचाल	-2617
▁मानते	-2618
▁बुध	-2619
▁इनकी	-2620
रेट	-2621
▁सें	-2622
▁लम्	-2623
▁24	-2624
स्ट्रे	-2625
म्स	-2626
▁199	-2627
वाली	-2628
▁अंध	-2629
बोध	-2630
▁T	-2631
▁जिंदगी	-2632
▁>	-2633
▁m	-2634
साब	-2635
▁विल	-2636
▁प्रशिक्षण	-2637
▁गुजरात	-2638
▁सचिव	-2639
ोने	-2640
चानक	-2641
▁कहां	-2642
नर	-2643
दिन	-2644
▁रास्ते	-2645
लाल	-2646
पात	-2647
▁छि	-2648
▁राजस्थान	-2649
▁शांति	-2650
▁बेटी	-2651
न्त्र	-2652
▁मुक्त	-2653
▁घूम	-2654
▁मंत्रालय	-2655
▁नम	-2656
====	-2657
िष्ठ	-2658
▁इंस	-2659
▁दुकान	-2660
▁जिनमें	-2661
पत्र	-2662
▁धारा	-2663
▁अभियान	-2664
▁ईश्वर	-2665
▁मंच	-2666
▁मोबा	-2667
▁हथ	-2668
▁प्रभ	-2669
▁युग	-2670
प्रे	-2671
▁आलो	-2672
▁बोले	-2673
▁मुस्लिम	-2674
ur	-2675
▁अचानक	-2676
▁विज्ञ	-2677
▁हिन्दू	-2678
▁अन्ना	-2679
ल्ल	-2680
ed	-2681
दो	-2682
हम	-2683
▁प्रत	-2684
▁मस	-2685
▁राज्यों	-2686
▁50	-2687
▁आधारित	-2688
▁चुप	-2689
▁आधुनिक	-2690
▁फाय	-2691
वाही	-2692
शे	-2693
▁वस्तु	-2694
ंडे	-2695
▁हल्	-2696
चार्य	-2697
जिए	-2698
▁शुरुआत	-2699
▁नंबर	-2700
▁बंध	-2701
▁भौ	-2702
▁संसद	-2703
it	-2704
ियोग	-2705
केट	-2706
▁परेशान	-2707
इयों	-2708
▁तोड़	-2709
▁प्रकृति	-2710
▁निर्म	-2711
यक	-2712
▁समीक्षा	-2713
ंकर	-2714
▁चलने	-2715
▁इस्ला	-2716
िष्ट	-2717
्यूटर	-2718
जोर	-2719
▁मौका	-2720
भाषा	-2721
19	-2722
▁मौके	-2723
▁तत्व	-2724
▁अल्	-2725
▁सूर्य	-2726
तना	-2727
ेदारी	-2728
▁पहुंचे	-2729
▁अनुर	-2730
▁हाला	-2731
▁नुक	-2732
▁अन्दर	-2733
▁सीधे	-2734
▁झू	-2735
▁वाय	-2736
धारित	-2737
ंटी	-2738
▁जिन्हें	-2739
▁रहें	-2740
▁संके	-2741
▁पर्व	-2742
िकल	-2743
▁शिकार	-2744
▁खुल	-2745
▁प्रबंधन	-2746
▁कथ	-2747
▁स्ना	-2748
▁सुन्दर	-2749
▁देंगे	-2750
▁प्रसार	-2751
साइट	-2752
▁पढ़ा	-2753
मती	-2754
▁रखे	-2755
▁सोचा	-2756
▁फिल्मों	-2757
▁कंपनियों	-2758
▁तुर	-2759
तें	-2760
पो	-2761
भाल	-2762
▁खत	-2763
ियल	-2764
▁हॉ	-2765
बो	-2766
▁हाई	-2767
श्चा	-2768
▁परम	-2769
▁मामलों	-2770
▁प्राचीन	-2771
▁.....	-2772
हीन	-2773
▁उपभ	-2774
▁निभा	-2775
ष्ट्र	-2776
▁लॉ	-2777
▁शीर्ष	-2778
▁संसार	-2779
▁लाने	-2780
▁बदलाव	-2781
▁तथ	-2782
▁2013	-2783
▁सोमवार	-2784
▁चरण	-2785
त्न	-2786
▁रण	-2787
सव	-2788
कालीन	-2789
▁काट	-2790
▁तारी	-2791
▁चिकित्सा	-2792
▁मजबूत	-2793
▁वैज्ञानिक	-2794
▁बौ	-2795
▁उपाय	-2796
डल	-2797
्राम	-2798
थर	-2799
▁चेहरे	-2800
▁मौसम	-2801
▁सप्ताह	-2802
िट्	-2803
▁रखी	-2804
▁तस्वीर	-2805
द्या	-2806
▁पहुँ	-2807
िनी	-2808
▁मुह	-2809
▁सुंदर	-2810
▁नियंत्रण	-2811
श्मीर	-2812
▁हालत	-2813
ंदन	-2814
▁लड़क	-2815
▁अपेक्षा	-2816
▁प्रिय	-2817
▁मुंह	-2818
दास	-2819
संध	-2820
▁रास्ता	-2821
झे	-2822
▁पत्रिका	-2823
▁जू	-2824
▁उड़	-2825
क्शन	-2826
▁जल्द	-2827
▁बुद्धि	-2828
म्न	-2829
▁गोल	-2830
मीटर	-2831
▁अक्ष	-2832
▁मुकाब	-2833
▁मालूम	-2834
बाजी	-2835
▁भो	-2836
न्दगी	-2837
स्यों	-2838
▁21	-2839
▁संपाद	-2840
▁आसान	-2841
▁गंगा	-2842
▁प्रे	-2843
्यास	-2844
▁बरा	-2845
▁विजय	-2846
▁आत्मा	-2847
▁गौ	-2848
क्षक	-2849
क्कर	-2850
▁पदार्थ	-2851
मल	-2852
▁भीड़	-2853
▁22	-2854
▁घट	-2855
स्कृत	-2856
▁मैदान	-2857
रान	-2858
▁रै	-2859
▁जितना	-2860
नियर	-2861
▁लगते	-2862
▁आना	-2863
ेलन	-2864
▁कैं	-2865
मोहन	-2866
▁प्रभा	-2867
▁लिखने	-2868
शाला	-2869
▁धार्मिक	-2870
▁बिल्	-2871
ंथ	-2872
▁मोबाइल	-2873
ांश	-2874
चारियों	-2875
माने	-2876
यू	-2877
ायल	-2878
▁वाक	-2879
▁लिखी	-2880
िक्स	-2881
दाता	-2882
ंजन	-2883
लिये	-2884
▁स्वामी	-2885
▁छोटा	-2886
वाला	-2887
▁वरिष्ठ	-2888
न्यास	-2889
▁23	-2890
▁ढंग	-2891
शनल	-2892
▁इनका	-2893
▁मुझसे	-2894
▁प्रगति	-2895
▁संग्रह	-2896
▁जला	-2897
▁लाइ	-2898
ुड	-2899
▁हुये	-2900
माग	-2901
▁क्यू	-2902
▁दरवा	-2903
50	-2904
▁एका	-2905
▁दबाव	-2906
▁प्रसाद	-2907
▁आल	-2908
▁चीनी	-2909
कर्ताओं	-2910
▁खुला	-2911
▁जागर	-2912
िरी	-2913
▁पंजाब	-2914
▁जिनके	-2915
▁कराया	-2916
▁तुम्हारी	-2917
▁बैठा	-2918
▁सुरक्षित	-2919
एफ	-2920
▁अवधि	-2921
वें	-2922
▁चारों	-2923
▁बताते	-2924
▁टूट	-2925
▁श्रम	-2926
▁नुकसान	-2927
श्त	-2928
▁समार	-2929
यात	-2930
▁इधर	-2931
▁सकें	-2932
▁पर्य	-2933
▁जानता	-2934
ँस	-2935
त्त्व	-2936
यह	-2937
्रीम	-2938
▁फे	-2939
▁निरा	-2940
▁आइ	-2941
▁शन	-2942
▁फरवरी	-2943
चय	-2944
जाम	-2945
▁बजाय	-2946
टो	-2947
▁छु	-2948
▁बजा	-2949
▁शुक्रवार	-2950
वानी	-2951
िक्र	-2952
▁देखना	-2953
जब	-2954
ख़	-2955
▁बनाई	-2956
▁समारोह	-2957
▁बजट	-2958
संधान	-2959
लाइन	-2960
▁हमला	-2961
ाइल	-2962
स्वर	-2963
▁विकल्प	-2964
▁बेटे	-2965
▁चयन	-2966
▁छुट	-2967
▁पाते	-2968
▁संस्थान	-2969
▁आसपास	-2970
ल्क	-2971
▁!!	-2972
▁मिश्र	-2973
▁कल्पना	-2974
▁डॉक्टर	-2975
▁मानना	-2976
▁सामना	-2977
ोषण	-2978
▁दाय	-2979
▁ज्यो	-2980
निर्	-2981
न्व	-2982
▁छूट	-2983
▁बनाकर	-2984
▁झा	-2985
वधान	-2986
▁स्वरूप	-2987
▁प्रतिक्रिया	-2988
▁ऊंच	-2989
▁जगत	-2990
▁मिस	-2991
ैक	-2992
ॉन	-2993
श्वास	-2994
▁चैनल	-2995
व्यवस्था	-2996
हु	-2997
▁जिसने	-2998
▁विचारों	-2999
ैया	-3000
▁बिल्कुल	-3001
▁दुख	-3002
▁नामक	-3003
▁जाएंगे	-3004
▁जाओ	-3005
▁उतार	-3006
▁परिष	-3007
▁बढ़ाने	-3008
कृतिक	-3009
▁टन	-3010
▁अमर	-3011
वाणी	-3012
▁होनी	-3013
ूंगा	-3014
▁राजन	-3015
▁संय	-3016
▁लोकप्रिय	-3017
........	-3018
▁निम्न	-3019
▁सदस्यों	-3020
▁अन्तर	-3021
▁गिरफ्तार	-3022
▁P	-3023
▁26	-3024
ियार	-3025
▁निर्धारित	-3026
▁अस्त	-3027
▁इंटरनेट	-3028
▁उपकरण	-3029
▁अनुमति	-3030
संग	-3031
▁बधा	-3032
टेन	-3033
▁अभिने	-3034
▁शराब	-3035
प्रति	-3036
ौन	-3037
▁आंक	-3038
दर्शन	-3039
▁खुशी	-3040
▁अवश्य	-3041
्मण	-3042
▁संकट	-3043
डि	-3044
टेड	-3045
▁गे	-3046
▁आतंकवाद	-3047
्राइ	-3048
▁चाय	-3049
▁भवन	-3050
▁व्यापक	-3051
ेत	-3052
असल	-3053
▁अरब	-3054
चित्र	-3055
▁हमले	-3056
आप	-3057
▁नाग	-3058
▁समझौ	-3059
ध्यक्ष	-3060
▁प्रय	-3061
ायण	-3062
फ़ी	-3063
▁स्वागत	-3064
अप	-3065
▁सेक्स	-3066
▁खींच	-3067
▁पाता	-3068
▁रक्त	-3069
;&#	-3070
हान	-3071
ूनी	-3072
देशक	-3073
▁माया	-3074
▁राजधानी	-3075
र्त	-3076
▁टेस्ट	-3077
▁पुरानी	-3078
अलग	-3079
▁अना	-3080
▁हरिया	-3081
▁गुला	-3082
▁तलाश	-3083
▁मुस्क	-3084
▁संकेत	-3085
▁मुद्दे	-3086
▁पूर्	-3087
▁कॉलेज	-3088
▁अनुमान	-3089
▁उत्तरा	-3090
▁हृ	-3091
▁प्रसिद्ध	-3092
▁ठा	-3093
ुक्त	-3094
▁कर्मचारियों	-3095
घु	-3096
▁होटल	-3097
▁परीक्षण	-3098
▁विवे	-3099
ल्ला	-3100
▁अनुसंधान	-3101
▁रविवार	-3102
▁नयी	-3103
ंघ	-3104
तौर	-3105
▁दिवस	-3106
▁बनाना	-3107
▁सन	-3108
क्टूबर	-3109
▁देखें	-3110
▁श्रद्ध	-3111
▁गहरा	-3112
▁पढ़ने	-3113
▁पश्चिम	-3114
▁प्ले	-3115
▁न्यायालय	-3116
जिये	-3117
विधान	-3118
रीय	-3119
▁प्रदर्श	-3120
ेंड	-3121
कू	-3122
▁""	-3123
कल्प	-3124
▁डाय	-3125
▁ज़्यादा	-3126
▁सका	-3127
▁विशाल	-3128
▁दाम	-3129
▁फोटो	-3130
▁विरोधी	-3131
माणु	-3132
रेशन	-3133
▁संदेश	-3134
▁विशिष्ट	-3135
▁पार्ट	-3136
स्ट्रेलिया	-3137
राह	-3138
नहीं	-3139
ँह	-3140
▁उधर	-3141
र्ज	-3142
▁कार्ड	-3143
▁प्राथम	-3144
▁सुझा	-3145
▁बीज	-3146
▁धन्यवाद	-3147
▁ख़ु	-3148
मिल	-3149
▁बुधवार	-3150
गन	-3151
▁निगम	-3152
▁लड़ाई	-3153
▁जम	-3154
▁दावा	-3155
▁फी	-3156
▁इंसान	-3157
▁आकार	-3158
▁दरअसल	-3159
्रिय	-3160
ायी	-3161
▁चू	-3162
▁पैर	-3163
▁सृ	-3164
्रोल	-3165
▁विशेषज्ञ	-3166
▁खि	-3167
▁मिट्टी	-3168
विक	-3169
▁गी	-3170
त्ते	-3171
▁शान	-3172
दर्भ	-3173
▁अक्टूबर	-3174
▁पर्याप्त	-3175
सास	-3176
▁सालों	-3177
▁टू	-3178
्याण	-3179
▁लखन	-3180
▁दिमाग	-3181
▁इसीलिए	-3182
▁सम्मेलन	-3183
श्म	-3184
▁अंतरराष्ट्रीय	-3185
▁खराब	-3186
▁ज्योति	-3187
क्ल	-3188
▁गर	-3189
▁काग	-3190
▁यून	-3191
▁आजकल	-3192
▁रेखा	-3193
▁शनिवार	-3194
▁नो	-3195
▁कहान	-3196
▁ध्व	-3197
▁खाली	-3198
मेल	-3199
▁पृथ्वी	-3200
▁क्	-3201
▁मजदूर	-3202
▁एंड	-3203
▁कठिन	-3204
▁लोगो	-3205
▁भिन्न	-3206
वंबर	-3207
▁विधि	-3208
▁अभिव	-3209
त्तर	-3210
▁भरो	-3211
▁मिलकर	-3212
▁इलाज	-3213
▁श्रेणी	-3214
▁मंगलवार	-3215
▁नेट	-3216
st	-3217
▁इंग	-3218
▁संबंधी	-3219
▁दम	-3220
▁विश्ले	-3221
गाह	-3222
▁मारे	-3223
▁द्र	-3224
▁पेड़	-3225
▁ऑन	-3226
▁सक्रिय	-3227
----	-3228
त्तीस	-3229
जनक	-3230
▁पूंजी	-3231
यल	-3232
▁उपा	-3233
▁पहल	-3234
▁परा	-3235
वासियों	-3236
un	-3237
कभी	-3238
भाष	-3239
▁गेंद	-3240
▁2007	-3241
▁समझने	-3242
ढ़े	-3243
▁प्रव	-3244
क्षी	-3245
▁हिसाब	-3246
▁मुद्रा	-3247
__	-3248
्तर	-3249
▁संपर्क	-3250
▁कमजोर	-3251
▁झु	-3252
▁अधिकांश	-3253
दीप	-3254
▁मिलते	-3255
▁तैयारी	-3256
ऊँ	-3257
िरा	-3258
क्का	-3259
▁आदर्श	-3260
▁मानसिक	-3261
▁हिस्से	-3262
▁जैन	-3263
▁शेयर	-3264
प्रदाय	-3265
▁कपड़े	-3266
▁परमाणु	-3267
▁प्राकृतिक	-3268
▁वीर	-3269
▁आराम	-3270
▁बधाई	-3271
▁मूर्	-3272
▁27	-3273
धारा	-3274
▁पड़ेगा	-3275
▁व्	-3276
ष्क	-3277
▁करेगी	-3278
ार्म	-3279
▁गैस	-3280
▁उपभो	-3281
▁सर्वे	-3282
▁कहती	-3283
हल	-3284
ंकन	-3285
▁विधायक	-3286
▁स्टेशन	-3287
▁चीज	-3288
▁मिलेगा	-3289
ीप	-3290
न्द्रीय	-3291
▁लै	-3292
▁सीट	-3293
▁कारो	-3294
▁ब्रि	-3295
्टर	-3296
▁डाला	-3297
▁I	-3298
▁तल	-3299
▁+	-3300
▁प्रतियोग	-3301
बान	-3302
▁पाई	-3303
▁नवंबर	-3304
▁चम	-3305
▁सदा	-3306
ेश्वर	-3307
▁धरती	-3308
▁सोने	-3309
स्कर	-3310
▁००	-3311
▁अरे	-3312
.....	-3313
सील	-3314
▁आवाज़	-3315
न्दा	-3316
▁मकान	-3317
रत	-3318
▁ग्राह	-3319
▁तर्क	-3320
▁मस्त	-3321
ब्र	-3322
▁अक	-3323
ूपी	-3324
▁वेबसाइट	-3325
स्फ	-3326
▁आसानी	-3327
▁चिट्	-3328
▁भय	-3329
मय	-3330
ख्त	-3331
▁वास्तविक	-3332
▁इलाके	-3333
▁ब्राह	-3334
▁रेलवे	-3335
▁आयी	-3336
▁बचपन	-3337
दल	-3338
ुरा	-3339
▁भेजा	-3340
▁28	-3341
▁बहस	-3342
▁विद्यालय	-3343
्न	-3344
▁अजी	-3345
▁सूर	-3346
▁सहायक	-3347
▁अली	-3348
▁पालन	-3349
गतान	-3350
पण	-3351
▁फ्ल	-3352
▁नारा	-3353
▁संसा	-3354
▁खड़ी	-3355
▁मानस	-3356
▁खिलाड़ी	-3357
▁विन	-3358
▁दूसरों	-3359
▁एफ	-3360
▁भरा	-3361
▁वाता	-3362
▁समस्याओं	-3363
ic	-3364
▁समुदाय	-3365
ूँगा	-3366
▁शुरु	-3367
▁जता	-3368
▁अंदा	-3369
बीर	-3370
▁त्या	-3371
▁छोड़कर	-3372
▁धा	-3373
▁शौ	-3374
▁इंजी	-3375
उट	-3376
▁दलित	-3377
ad	-3378
▁वित्तीय	-3379
▁व्यक्तिगत	-3380
ढ़ा	-3381
शकों	-3382
▁बांध	-3383
▁प्रकट	-3384
▁वीडियो	-3385
▁डिजा	-3386
▁लखनऊ	-3387
स्तानी	-3388
▁निवासी	-3389
शोध	-3390
▁शेर	-3391
▁तीनों	-3392
ंपरा	-3393
▁आँखों	-3394
▁बराबर	-3395
▁मालिक	-3396
▁कश्मीर	-3397
▁फैला	-3398
र्फ़	-3399
▁कोल	-3400
्यक्रम	-3401
वेद	-3402
▁दशक	-3403
▁व्याव	-3404
▁बाँ	-3405
▁लाइन	-3406
▁सुनी	-3407
▁बिग	-3408
▁w	-3409
▁माइ	-3410
▁हिंसा	-3411
ितीय	-3412
▁पहन	-3413
;&#23	-3414
▁छत्तीस	-3415
▁चै	-3416
म्परा	-3417
▁अनुवाद	-3418
ार्थी	-3419
▁बाबू	-3420
वर्ष	-3421
▁जिन्होंने	-3422
पल	-3423
▁40	-3424
▁नवी	-3425
▁गुजर	-3426
▁चुना	-3427
धिकारी	-3428
▁अवस्था	-3429
▁लेखन	-3430
गैर	-3431
ोटे	-3432
.5	-3433
▁साइट	-3434
▁हृदय	-3435
▁केंद	-3436
म्मत	-3437
भूम	-3438
▁लिखे	-3439
▁संदर्भ	-3440
13	-3441
▁रॉ	-3442
▁किंतु	-3443
▁सहज	-3444
▁जर्म	-3445
▁साथी	-3446
▁बन्द	-3447
स्कृतिक	-3448
▁नारी	-3449
बाल	-3450
तिहासिक	-3451
▁पंचायत	-3452
▁भुगतान	-3453
ग़	-3454
श्चर्य	-3455
▁बीमारी	-3456
▁स्वतंत्रता	-3457
बीआई	-3458
▁सिने	-3459
▁चरित्र	-3460
▁कहे	-3461
▁पाँच	-3462
▁योगदान	-3463
▁आलोचना	-3464
▁गाड़ी	-3465
▁बढ़ती	-3466
▁प्रारंभ	-3467
▁वातावरण	-3468
लेट	-3469
▁जरा	-3470
▁डॉलर	-3471
ैनिक	-3472
▁प्राण	-3473
्राष्ट्रीय	-3474
निंग	-3475
बादी	-3476
▁खून	-3477
▁तकनीकी	-3478
▁देखो	-3479
▁लोकतंत्र	-3480
▁मजा	-3481
▁बच्चा	-3482
भूत	-3483
▁टुक	-3484
▁परंपरा	-3485
पद	-3486
▁प्रौ	-3487
▁बारिश	-3488
▁कू	-3489
▁रोड	-3490
▁मनमोहन	-3491
▁समाधान	-3492
भारत	-3493
ायें	-3494
▁लगने	-3495
▁निकट	-3496
▁विभा	-3497
▁परंतु	-3498
▁छू	-3499
द्दी	-3500
▁प्ल	-3501
टि	-3502
▁d	-3503
कात	-3504
▁गर्म	-3505
यो	-3506
▁१०	-3507
▁उपस्थित	-3508
▁पर्यावरण	-3509
il	-3510
▁अत	-3511
कद	-3512
▁राहत	-3513
▁खाद्य	-3514
क्या	-3515
▁अभिव्य	-3516
▁देखी	-3517
ंडित	-3518
▁तहसील	-3519
▁कर्मचारी	-3520
▁केंद्रीय	-3521
!!	-3522
प्रदेश	-3523
▁विकेट	-3524
रूप	-3525
▁100	-3526
▁निशा	-3527
पादित	-3528
▁कल्याण	-3529
कीन	-3530
▁उम्मीदवार	-3531
▁आश्चर्य	-3532
▁दृश्य	-3533
स्टम	-3534
▁सुप	-3535
▁सीमित	-3536
ड्	-3537
▁एयर	-3538
▁शास	-3539
▁फ़िर	-3540
▁शैली	-3541
सो	-3542
रीन	-3543
.0	-3544
▁बीमार	-3545
णीय	-3546
▁दुः	-3547
▁टिकट	-3548
वों	-3549
▁आकाश	-3550
अपने	-3551
▁अभाव	-3552
▁दूरी	-3553
▁विज्ञापन	-3554
▁इका	-3555
स्वरूप	-3556
▁मास्टर	-3557
ध्या	-3558
▁शेष	-3559
▁ताकत	-3560
ेन्द्र	-3561
▁व्यवसाय	-3562
▁केन्द्रीय	-3563
▁सभ	-3564
▁कार्यों	-3565
ent	-3566
▁बिक्री	-3567
ांक	-3568
▁दौड़	-3569
▁दीवार	-3570
लिख	-3571
टिल	-3572
▁एच	-3573
धीरे	-3574
र्ती	-3575
▁गुस्	-3576
▁नै	-3577
द्योगिक	-3578
नाक	-3579
▁फायदा	-3580
▁योग्य	-3581
▁रहेगी	-3582
▁निर्भर	-3583
30	-3584
ज्ञा	-3585
ित्त	-3586
▁घोषित	-3587
em	-3588
िमी	-3589
▁घायल	-3590
▁परिचय	-3591
▁प्ला	-3592
▁लड़के	-3593
▁विद्व	-3594
▁दिसंबर	-3595
▁घोट	-3596
▁नागरिक	-3597
▁जिम्मेदारी	-3598
टका	-3599
हिर	-3600
▁हद	-3601
▁एजें	-3602
▁जानने	-3603
▁जंग	-3604
▁दृष्ट	-3605
ज्ज	-3606
यत	-3607
ंकी	-3608
▁पश्चा	-3609
घर	-3610
▁खिल	-3611
ानु	-3612
▁सेक	-3613
▁इंग्ल	-3614
▁सिर्फ़	-3615
ॉर्ड	-3616
▁संस्	-3617
वृत्ति	-3618
ंखला	-3619
▁नींद	-3620
▁इंद	-3621
▁बेटा	-3622
▁पड़ती	-3623
▁ऊँ	-3624
.2	-3625
्द	-3626
▁‘‘	-3627
िटी	-3628
▁किश	-3629
▁दोप	-3630
▁रोजगार	-3631
▁संस्कार	-3632
▁पशु	-3633
▁फें	-3634
▁अकेले	-3635
िकाओं	-3636
▁मानक	-3637
▁आजादी	-3638
▁मतदान	-3639
शाह	-3640
ड़ित	-3641
▁रखें	-3642
▁रोकने	-3643
▁प्रतिभा	-3644
▁संस्कृत	-3645
▁किनारे	-3646
ुस्तान	-3647
कारात्मक	-3648
च्चे	-3649
▁C	-3650
▁गोली	-3651
▁एशिया	-3652
▁रहेंगे	-3653
▁जंगल	-3654
▁स्थल	-3655
क्षे	-3656
▁केस	-3657
ch	-3658
▁मुँह	-3659
▁जायेगी	-3660
▁शक्त	-3661
▁श्रृ	-3662
▁खाते	-3663
▁तीसरे	-3664
वली	-3665
▁भला	-3666
▁सल	-3667
****	-3668
▁डिजाइन	-3669
▁मेल	-3670
▁उतना	-3671
▁तनाव	-3672
कुछ	-3673
ार्ज	-3674
▁कमे	-3675
▁काव्य	-3676
।”	-3677
क्सी	-3678
▁ख्या	-3679
▁डिग्री	-3680
गण	-3681
किया	-3682
▁बला	-3683
▁देगा	-3684
▁परम्परा	-3685
▁पत	-3686
▁198	-3687
▁बहन	-3688
▁युवक	-3689
▁चंद्र	-3690
▁चुनौती	-3691
▁गईं	-3692
▁बंगाल	-3693
▁इसलिये	-3694
▁सचिन	-3695
▁समुद्र	-3696
▁हरियाणा	-3697
लक	-3698
▁कड़ी	-3699
▁जरिए	-3700
▁परिषद	-3701
▁छत्तीसगढ़	-3702
िनियम	-3703
▁ईमान	-3704
▁पत्थर	-3705
▁29	-3706
▁लागत	-3707
▁साधारण	-3708
ारीरिक	-3709
धरी	-3710
▁पुनः	-3711
निश्चित	-3712
्रेड	-3713
▁स्टे	-3714
ोग्राम	-3715
नल	-3716
िना	-3717
▁सत्र	-3718
भूमि	-3719
▁कब्	-3720
वुड	-3721
म्मद	-3722
▁खेती	-3723
▁तुरंत	-3724
▁नक्स	-3725
▁किरा	-3726
बारा	-3727
▁खुले	-3728
▁बचाने	-3729
▁पॉ	-3730
▁नती	-3731
▁पत्रकारिता	-3732
नगर	-3733
▁संजय	-3734
▁वर्णन	-3735
वण	-3736
द्द	-3737
▁लंबे	-3738
▁तुमने	-3739
शास्त्र	-3740
वाना	-3741
ट्	-3742
दूस	-3743
▁औरत	-3744
▁लोकसभा	-3745
।'	-3746
▁पाठक	-3747
▁सबको	-3748
▁सच्चा	-3749
▁धम	-3750
श्री	-3751
▁न्यूज	-3752
▁o	-3753
▁हंस	-3754
▁सम्प	-3755
▁बुद्ध	-3756
▁शर	-3757
▁मशीन	-3758
▁सुनने	-3759
दिक	-3760
▁गू	-3761
▁तंत्र	-3762
▁कव	-3763
▁भरी	-3764
▁भ्रम	-3765
▁बनाये	-3766
▁क्व	-3767
▁माने	-3768
केश	-3769
,000	-3770
▁प्रजा	-3771
▁संविधान	-3772
दृ	-3773
▁फॉ	-3774
▁अस्तित्व	-3775
▁सिनेमा	-3776
१९	-3777
▁पव	-3778
▁लेती	-3779
▁किस्म	-3780
▁इस्लाम	-3781
▁क्ला	-3782
▁तुम्हारा	-3783
▁भेद	-3784
लेक्ट	-3785
▁उपचार	-3786
▁सांस्कृतिक	-3787
क्षम	-3788
वह	-3789
▁अभिन	-3790
▁भाषण	-3791
रेश	-3792
वाने	-3793
्वा	-3794
▁२०	-3795
▁औसत	-3796
▁ताल	-3797
▁एकदम	-3798
ब्दी	-3799
रीत	-3800
ार्ता	-3801
▁मीटर	-3802
▁अन्तर्गत	-3803
▁वायु	-3804
▁दोपहर	-3805
रू	-3806
▁ऋण	-3807
माता	-3808
▁जाग	-3809
▁गतिविध	-3810
▁नष्ट	-3811
▁ट्रेन	-3812
▁जिम्मेदार	-3813
▁the	-3814
▁अफसर	-3815
▁काले	-3816
▁रम	-3817
ॉट	-3818
ज़ल	-3819
क्रमण	-3820
▁बालक	-3821
नीति	-3822
▁ब्रिटेन	-3823
चु	-3824
रीज	-3825
ुति	-3826
▁फुट	-3827
भि	-3828
वीय	-3829
▁फसल	-3830
ज्य	-3831
▁शारीरिक	-3832
▁महो	-3833
▁अशोक	-3834
▁लक्षण	-3835
▁हाउस	-3836
▁हजारों	-3837
इया	-3838
बूर	-3839
▁मधु	-3840
▁मेहन	-3841
▁यूपी	-3842
▁नियमित	-3843
वट	-3844
कोर	-3845
▁ऐतिहासिक	-3846
▁आवेदन	-3847
पिता	-3848
▁जाएं	-3849
▁तकनीक	-3850
्याज	-3851
▁हस्त	-3852
बाज	-3853
▁कारोबार	-3854
▁सूत्रों	-3855
▁हरि	-3856
▁n	-3857
▁चोरी	-3858
▁टेली	-3859
▁जितनी	-3860
जीत	-3861
▁टो	-3862
▁आन्द	-3863
▁माहौल	-3864
▁सांसद	-3865
घ्र	-3866
▁काली	-3867
▁नौकर	-3868
▁मान्यता	-3869
जेपी	-3870
▁आंखों	-3871
▁सड़	-3872
स्ट्र	-3873
▁दलों	-3874
▁नाटक	-3875
▁जायेंगे	-3876
▁किलोमीटर	-3877
▁अमरीका	-3878
▁आफ	-3879
▁सुल	-3880
▁बदले	-3881
▁उन्हीं	-3882
▁l	-3883
ion	-3884
▁व्यक्तियों	-3885
ोगे	-3886
▁चेहरा	-3887
▁दान	-3888
▁सूत्र	-3889
▁चीज़	-3890
ृत्य	-3891
▁प्रका	-3892
बन	-3893
ंदे	-3894
▁रखता	-3895
▁रूपये	-3896
▁दिखाया	-3897
am	-3898
▁संपन्न	-3899
▁प्रसन्न	-3900
▁उपन्यास	-3901
कामना	-3902
▁जाएँ	-3903
▁R	-3904
▁धु	-3905
▁मनोर	-3906
▁परिस्थित	-3907
कृष्ण	-3908
▁सुझाव	-3909
ार्ट	-3910
कला	-3911
▁तार	-3912
▁पाप	-3913
जरी	-3914
▁खंड	-3915
▁किस्	-3916
▁मक	-3917
▁संतुल	-3918
▁ठे	-3919
▁मिलाकर	-3920
▁स्थानों	-3921
▁बढ़ने	-3922
▁सुनकर	-3923
▁टिप्पण	-3924
▁महाराज	-3925
कुमार	-3926
▁कैसा	-3927
▁विरु	-3928
▁पश्चिमी	-3929
▁घुस	-3930
▁देखता	-3931
िकोण	-3932
▁छाप	-3933
▁सागर	-3934
▁गै	-3935
द्योगिकी	-3936
▁r	-3937
उंड	-3938
विज्ञान	-3939
▁प्रतिनिध	-3940
▁विमान	-3941
▁पाठ्यक्रम	-3942
▁लगाए	-3943
▁सिखा	-3944
▁उठाया	-3945
▁सॉ	-3946
▁जाहिर	-3947
▁हिंदू	-3948
ताप	-3949
▁पर्	-3950
▁खूबस	-3951
▁भक्त	-3952
▁सोनिया	-3953
▁इंजीनियर	-3954
▁वकी	-3955
▁भौतिक	-3956
▁यहीं	-3957
गें	-3958
वेयर	-3959
▁ताप	-3960
▁ब्रा	-3961
▁बल्ले	-3962
तीश	-3963
-2	-3964
▁पाये	-3965
क्षेत्र	-3966
त्सा	-3967
▁देखे	-3968
▁विविध	-3969
▁फिलहाल	-3970
▁इरा	-3971
▁लूट	-3972
▁तथ्य	-3973
▁शर्म	-3974
▁मजबूर	-3975
▁राजीव	-3976
▁समस्त	-3977
▁संरक्षण	-3978
▁सबके	-3979
as	-3980
ोश	-3981
▁B	-3982
▁चो	-3983
ंख्य	-3984
्रेट	-3985
▁त्याग	-3986
▁दस्ता	-3987
▁बौद्ध	-3988
▁कुर्	-3989
▁सिलस	-3990
▁सक्षम	-3991
▁अंतर्गत	-3992
▁नवीन	-3993
जनों	-3994
.”	-3995
पत	-3996
▁पीने	-3997
▁फैसले	-3998
▁ज्यादातर	-3999
▁भरे	-4000
▁थाना	-4001
▁अनिवार	-4002
▁शहरों	-4003
▁व्यक्तित्व	-4004
▁अल्प	-4005
▁दिसम्बर	-4006
▁विश्लेषण	-4007
▁ब्लाग	-4008
शाली	-4009
वनी	-4010
▁डो	-4011
▁जाल	-4012
▁N	-4013
▁कक्षा	-4014
▁ब्रिट	-4015
▁विद्या	-4016
▁प्रत्या	-4017
▁कस	-4018
▁मेड	-4019
▁जवान	-4020
▁हवाई	-4021
▁व्याख्या	-4022
▁रुक	-4023
्रोत	-4024
▁दुःख	-4025
तीत	-4026
ह्म	-4027
टिंग	-4028
भाग्य	-4029
▁ग्रहण	-4030
भूति	-4031
▁असली	-4032
▁विषयों	-4033
▁मुकाबले	-4034
▁कंप्यूटर	-4035
शनी	-4036
▁फु	-4037
▁छवि	-4038
पूर्वक	-4039
▁लिखते	-4040
▁शुद्ध	-4041
▁संशोध	-4042
▁महाराष्ट्र	-4043
ing	-4044
तरी	-4045
▁क्षण	-4046
खण्ड	-4047
▁चलती	-4048
-0	-4049
▁आरोपी	-4050
▁प्रतियोगिता	-4051
ेय	-4052
पुरी	-4053
▁जरुर	-4054
▁जिनकी	-4055
▁समझते	-4056
▁सुनिश्चित	-4057
▁चोट	-4058
ार्थना	-4059
▁मुक्ति	-4060
▁समेत	-4061
▁चन्द्र	-4062
▁बीजेपी	-4063
रह	-4064
▁??	-4065
▁बम	-4066
▁घरों	-4067
जान	-4068
▁बाग	-4069
▁अफ्री	-4070
▁अर्थात	-4071
▁काला	-4072
▁चिंत	-4073
▁चिकित्स	-4074
उप	-4075
▁अम्	-4076
▁सिस्टम	-4077
▁अवि	-4078
▁विपरीत	-4079
▁माय	-4080
▁एज	-4081
व्र	-4082
▁सन्द	-4083
▁प्रेस	-4084
मह	-4085
राग	-4086
▁नज	-4087
चलित	-4088
▁सर्वा	-4089
्लो	-4090
▁बनता	-4091
स्ट्री	-4092
लोड	-4093
▁चलाने	-4094
ांसी	-4095
.1	-4096
ष्णु	-4097
▁दैनिक	-4098
▁लड़कियों	-4099
▁रानी	-4100
वां	-4101
सुर	-4102
▁शाखा	-4103
▁ऑनलाइन	-4104
▁निदेशक	-4105
वरों	-4106
▁जहा	-4107
▁उन्न	-4108
▁सितम्बर	-4109
▁मंज	-4110
▁सुपर	-4111
कूल	-4112
▁सूरज	-4113
ँग	-4114
काने	-4115
▁साधन	-4116
▁१८	-4117
▁सब्	-4118
▁चक्र	-4119
घटना	-4120
▁अधि	-4121
▁बारी	-4122
▁हालात	-4123
▁शिक्षक	-4124
नेस	-4125
शान	-4126
▁मौजू	-4127
▁होली	-4128
▁भर्ती	-4129
▁मिलेगी	-4130
दियों	-4131
▁ऑस्ट्रेलिया	-4132
ah	-4133
▁गठन	-4134
▁सरल	-4135
▁सपने	-4136
्रेस	-4137
▁पवित्र	-4138
राने	-4139
▁मास	-4140
▁विवरण	-4141
▁नैतिक	-4142
▁वितरण	-4143
▁हज	-4144
▁जयपुर	-4145
▁लगाकर	-4146
▁आन्दोलन	-4147
▁पिछली	-4148
▁विरुद्ध	-4149
▁मुसलमानों	-4150
वारी	-4151
??	-4152
जाने	-4153
स्वा	-4154
▁द्वार	-4155
▁एजेंसी	-4156
▁घटनाओं	-4157
▁संगठनों	-4158
▁प्रार्थना	-4159
el	-4160
याल	-4161
रुप	-4162
कर्म	-4163
▁खैर	-4164
▁प्रकाशन	-4165
▁औद्योगिक	-4166
▁गुरू	-4167
संपादित	-4168
▁राजनैतिक	-4169
▁अधिनियम	-4170
▁जिनका	-4171
▁समर्	-4172
▁इंतजार	-4173
▁मेह	-4174
भाविक	-4175
▁डेटा	-4176
▁परेशानी	-4177
▁मुलाकात	-4178
▁बाप	-4179
).	-4180
▁तेरे	-4181
ेंशन	-4182
एच	-4183
▁घरे	-4184
णु	-4185
▁मछ	-4186
▁बिलकुल	-4187
▁पत्रकारों	-4188
क्की	-4189
▁सहारा	-4190
▁रखकर	-4191
▁शानदार	-4192
▁गाँधी	-4193
▁ड्राइ	-4194
▁बुरी	-4195
▁चौधरी	-4196
▁वस्तुओं	-4197
टाने	-4198
▁वाहन	-4199
▁सर्वो	-4200
रोध	-4201
▁पढ़ाई	-4202
बिल	-4203
▁इश	-4204
रीबी	-4205
▁कैम	-4206
▁चमक	-4207
श्ता	-4208
्रीन	-4209
▁अंश	-4210
▁पीठ	-4211
▁पद्ध	-4212
▁रहीं	-4213
▁जानी	-4214
स्त्री	-4215
▁भरोसा	-4216
▁मौजूदा	-4217
▁तट	-4218
▁गले	-4219
▁प्रेरणा	-4220
▁तरीका	-4221
▁पहुँचा	-4222
▁पात्र	-4223
▁(1	-4224
▁भि	-4225
क्षर	-4226
▁गांवों	-4227
कां	-4228
▁गलती	-4229
▁बदलने	-4230
▁भाषाओं	-4231
▁दस्तावे	-4232
▁संस्करण	-4233
ंगों	-4234
▁स्त्र	-4235
.4	-4236
▁आह	-4237
▁सीबीआई	-4238
ार्थियों	-4239
▁असल	-4240
▁आबादी	-4241
विल	-4242
▁कहला	-4243
▁अनिवार्य	-4244
▁अर्थव्यवस्था	-4245
हाई	-4246
▁197	-4247
▁प्रतीक	-4248
▁प्रदर्शित	-4249
ख्	-4250
ेदी	-4251
▁कलाकार	-4252
60	-4253
िलों	-4254
▁संचार	-4255
▁असम	-4256
▁हक	-4257
▁परिस	-4258
▁बनकर	-4259
▁पीड़ित	-4260
पै	-4261
▁कप्ता	-4262
▁चक्कर	-4263
▁वृक्ष	-4264
मैन	-4265
▁यूरोप	-4266
▁f	-4267
स्फोट	-4268
▁आयात	-4269
चरण	-4270
▁१५	-4271
▁खेत	-4272
▁मज़	-4273
▁पूछता	-4274
▁नारायण	-4275
▁सितंबर	-4276
▁प्रारम्भ	-4277
▁चलो	-4278
▁D	-4279
and	-4280
बुक	-4281
दूसरे	-4282
▁निरी	-4283
▁जोशी	-4284
▁शीघ्र	-4285
▁नवम्बर	-4286
चंद	-4287
करने	-4288
हारी	-4289
ड़िया	-4290
ट्र	-4291
▁31	-4292
▁इक	-4293
▁भूख	-4294
अर	-4295
देह	-4296
द्यपि	-4297
▁कपूर	-4298
▁विस्तृत	-4299
▁लक	-4300
▁कमेटी	-4301
▁चेतना	-4302
▁संपत्ति	-4303
डो	-4304
▁एक्	-4305
▁बीस	-4306
▁आपसे	-4307
वश	-4308
▁अपील	-4309
▁ष	-4310
▁(2	-4311
▁पथ	-4312
▁तिल	-4313
▁वर्मा	-4314
▁यों	-4315
▁प्रि	-4316
▁स्टार	-4317
▁सुप्रीम	-4318
▁जापान	-4319
▁११	-4320
ेक्ट	-4321
▁स्टी	-4322
शय	-4323
▁पंडित	-4324
▁भोपाल	-4325
ेंज	-4326
▁आरक्षण	-4327
▁कार्यवाही	-4328
▁उपभोक्ता	-4329
लीवुड	-4330
▁मेहनत	-4331
ण्	-4332
लाम	-4333
▁युव	-4334
▁तेरी	-4335
▁अनुकूल	-4336
▁उत्साह	-4337
▁किर	-4338
▁निप	-4339
▁घरेलू	-4340
कुर	-4341
न्थ	-4342
▁परिप	-4343
▁उठाने	-4344
▁प्रौद्योगिकी	-4345
ेरे	-4346
▁तृ	-4347
▁पच	-4348
▁खतरा	-4349
▁ठहरा	-4350
▁बेहत	-4351
फ्	-4352
ेन	-4353
रेन्द्र	-4354
▁उन्होने	-4355
मूल	-4356
▁लड	-4357
▁आरंभ	-4358
▁गुरुवार	-4359
▁पटना	-4360
▁कैंसर	-4361
▁निकले	-4362
▁करार	-4363
फार	-4364
िस्ट	-4365
ut	-4366
ूष	-4367
र्भ	-4368
व्या	-4369
▁क्षेत्रीय	-4370
▁भागी	-4371
संख्या	-4372
▁ब्रिटिश	-4373
लैंड	-4374
▁लंबी	-4375
▁स्वस्थ	-4376
पूर	-4377
▁तिव	-4378
शक्ति	-4379
▁स्कोर	-4380
▁वार्ता	-4381
अनु	-4382
▁बोलने	-4383
et	-4384
ber	-4385
▁ब्य	-4386
▁श्रीमती	-4387
▁कार्यक्रमों	-4388
मार्	-4389
▁गुल	-4390
▁नेहर	-4391
▁अभ्यास	-4392
▁जड़	-4393
लिखित	-4394
▁दोस्तों	-4395
▁सिद्धांत	-4396
बरा	-4397
▁प्रोत्सा	-4398
श्रे	-4399
▁बाढ़	-4400
▁निश्च	-4401
▁शुभकामना	-4402
▁अभिव्यक्ति	-4403
पथ	-4404
देन	-4405
ल्ले	-4406
▁हरा	-4407
▁लिंक	-4408
▁पीढ़ी	-4409
▁60	-4410
▁छे	-4411
▁अमी	-4412
.3	-4413
परि	-4414
▁धूम	-4415
▁कार्यकर्ता	-4416
▁नु	-4417
सायन	-4418
▁सफाई	-4419
ष्ठा	-4420
सेना	-4421
ालों	-4422
▁अवै	-4423
▁रोटी	-4424
▁फू	-4425
▁विस्फोट	-4426
ेंगी	-4427
▁पोल	-4428
▁जीने	-4429
▁वेतन	-4430
▁तिवारी	-4431
▁उल्लेखनीय	-4432
जीवन	-4433
▁गाने	-4434
▁क्लिक	-4435
▁संकल्प	-4436
ैंक	-4437
▁इन्हीं	-4438
▁लाया	-4439
▁देवता	-4440
▁निर्वा	-4441
।।	-4442
▁सफ़	-4443
क्षेप	-4444
▁स्वीक	-4445
▁ब्रह्म	-4446
▁डाउन	-4447
ग्ध	-4448
बाई	-4449
▁अन्	-4450
लोक	-4451
▁मानो	-4452
▁सोचने	-4453
ul	-4454
बोधित	-4455
▁अन्तिम	-4456
ai	-4457
डु	-4458
▁ब्राह्मण	-4459
▁घो	-4460
ब्बत	-4461
मात्र	-4462
▁अल्लाह	-4463
▁प्रेरित	-4464
▁दृष्टिकोण	-4465
▁गतिविधियों	-4466
शेष	-4467
▁लाखों	-4468
तलब	-4469
▁छाया	-4470
ुरी	-4471
चिका	-4472
ान्ति	-4473
▁यद्यपि	-4474
▁अका	-4475
▁चतु	-4476
पोर्ट	-4477
गामी	-4478
▁गर्मी	-4479
▁डाक्टर	-4480
पया	-4481
▁स्थिर	-4482
ण्ट	-4483
▁१२	-4484
र्मा	-4485
▁हड़	-4486
